{
    "01/01 1569.": {
        "(1)": [
            "** velb Jørgen Lykke til Overgård med opsættelse her af landstinget havde stævnet Mette Christoffers i Hessel og hendes søn Christoffer Lang for en opsættelse her af landstinget hun havde forhvervet, da hun havde ladet stævne sandemænd af Gislum herred, som havde svoret hende hærværk over for Hessel, hun besidder imod Jørgen Lykkes minde, idet han selv vil lade bruge avlen dertil, og derfor havde han ladet Mette Christoffers og hendes datter Gertrud Nielsdatter udvise. derefter blev afsagt, så efterdi Jørgen Lykke selv ville lade bruge avl til samme gård Hessel og Mette Christoffers har intet stede eller fæste af ham og hun derfor er udvist og sandemænd har hende og hendes datter hærværk oversvoret, da vidste dommerne ikke imod deres ed at sige eller dem derfor at fælde."
        ],
        "(14)": [
            "** Christen Nielsen i Lee havde stævnet Christen Pedersen Munk borger i Viborg for et vidne han til Viborg byting forhvervet har, at han skulle have overfaldet Christen Pedersen Munks hustru Kirsten Olufsdatter og mener samme vidne ikke nøjagtigt at være. derefter blev afsagt, så efterdi Mikkel Espensen og Mads Jensen først for samme gerning var beskyldt og de med deres eget vidne ville sig befri, og efterdi Christen Nielsen har ikke selv nogen skade, da fandt dommerne samme vidne at blive som det vidnet var og ingen at komme til hinder eller skade, og sandemænd sandingen at udlede, hvilke i samme sag skyldig er."
        ]
    },
    "lørdag post scholastica virginis 12/2 1569.": {
        "(28)": [
            "** Søren Sørensen i Kar på Ellen Eriksdatters vegne havde stævnet hr Mikkel, Peder Sørensen, Oluf Pedersen og deres medbrødre for et vidne om en kontrakt, de vidnet har imellem Ellen Eriksdatter og hendes søn Jep Madsen, som nu er død og havde hr Mikkels datter, om noget gods og penge, og ikke hun sådan kontrakt har indgået eller ville samtykke. så mødte hr Mikkel og fremlagde samme kontraktsvidne af Mols herreds ting år MDLXVJ, hvori efterskrevne vidnede, at de havde forligt Jep Madsen og sin mor Ellen Eriksdatter om efterskrevne bo, penning, gæld og jordegods. derefter blev afsagt, så efterdi Ellen Eriksdatter ikke sådan kontrakt for tingsdom har indgået, da kunne dommerne ikke kende samme kontraktsvidne så nøjagtigt at være, at det må komme Ellen Eriksdatter til hinder eller skade."
        ],
        "(34)": [
            "** velb jomfru Maren Hansdatter i øster Skjern havde stævnet Bendt Poulsen i Alkærsig herredsfoged i Bølling herred for en dom, han nogen tid siden imellem velb fru Johanne Splidsdatter og hendes fuldmægtig om salig Laurids Hansens gods dømt har. desligeste havde stævnet velb Jørgen Splid Fasti til Møltrup på hans datter fru Johanne Splidsdatters vegne og berettede jomfru Maren Hansdatter, at da hendes salig bror Laurids Hansen er død skulle fru Johanne sig alt hans gods tilholde efter et barn, hun skulle sige sig med ham at have avlet, og hun ikke ved, om samme barn havde fået dåb og kristendom, at det burde at arve, og fru Johanne skulle have draget fra hendes gård Kærgård og til Mindstrup at ligge i barselsseng, og herredsfogden har dog tildømt fru Johanne Laurids Hansens gods. så blev i rette lagt samme herredstingsdom, hvori efterskrevne adelsdamer vidnede, at samme barn blev født med liv og fik navn, dåb og kristendom men siden døde. derefter blev afsagt, så efterdi samme herredsfoged havde ikke vidst sig dommer at måtte være imod fornævnte gode kvinder af adelen deres vidnesbyrd og efter deres kundskab tildømt fornævnte fru Johanne Splidsdatter at måtte arve, da vidste dommerne ikke ham efter samme doms indhold herimod uret at have gjort."
        ]
    },
    "lørdag post annuntiationis maria 26/3 1569.": {
        "(58)": [
            "** Knud Lauridsen i Mammen havde hidkaldt sandemænd af Lysgård herred om Jens Lauridsens bane, som blev ihjel slået i Ans i hans eget hus, at udlægge, og hr Laurids i Højbjerg, Peder Degn i Træholt, Christen Degn, som er hr Lauridses sognedegn med flere, som samme tid til stede var. så mødte hr Laurids og Christen Degn og fremlagde tingsvidner af Lysgård herreds ting, at der gik rygte og tidende, at Peder Degn slog Jens Lauridsen ihjel med en kniv, og efterskrevne vidnede om slagsmålet, og Laurids Jensen vidnede, at han hos var, da hans far blev slået, og da stødte Christen Degn først hans far til kakkelovnen og så omkuld, og han havde en dragen kniv i hans hånd og Peder Degn holdt hans far og i det samme blev hans far slået. derefter blev fremlagt Peder Degns brev, hvori han bekendte, at som han sad og holdt Jens Lauridsen i sin arm og bad ham være tilfreds, da kom Christen Degn løbende med en dragen kniv til Jens Lauridsen, og idet gav Jens Lauridsen et skrig af sig og faldt omkuld. så var Peder Degns bror Anders Nielsen nu til stede og berettede, at 8 mænd havde været hos ham, at Peder Degn havde ombedt dem, at de skulle tilsige at han på samme drab på Peder Degns vegne skulle bekende, og han det efter deres ord har gjort, og ikke hans bror ham det befalede. derefter blev afsagt, så efterdi Søren Andersen selvfjerde først om morgenen efter samme gerning var sket af øvrigheden var udskikket Jens Lauridsens hustrus mundheld at forhøre, og de har vidnet hvorledes hendes ord for dem var, og nu straks efter hun er opkommet af sin barselsseng her for tingsdom i dag er mødt og er samme 4 karles ord bestendig og klagede på de andre, der hendes ord anderledes har ----, og efterdi Jens Hansen med sine medbrødre har vidnet Peder Degn sådan gerning for dem at have vedkendtes og han slige ord i sit brev og segl benægtet, desligeste efterdi begge vidnesfolk ikke var udskikket til Maren Jenses og Peder Degn enten af fornævnte øvrighed eller andre om deres ord at forhøre, da vidste dommerne efter sådan lejlighed ikke samme vidnesbyrd at kunne følge. dernæst kundgjorde sandemænd, at eftersom de havde selv sandingen udspurgt, at Peder Degn var Jens Lauridsens bane og har ham sagesløs af dage taget og derfor svor ham fra sin fred."
        ],
        "(64)": [
            "** Søren Jensen i Fillerup havde stævnet Søren Espensen i Lillenor og hans medbrødre nævninge for de har svoret ham gårdfred over. så mødte Niels Hadbo på fornævnte nævningers vegne og fremlagde et tingsvidne af Hads herreds ting, hvori Kirsten Villadsdatter og Anne Villadsdatter vidnede, at den tid Søren Jensen og hans medbrødre lægdsmænd var gået af Villads Knudsens gård, da kom Søren Jensen og Laurids Bertelsen i gården igen og huggede og slog i døren og fordrede Villads Knudsen ud at slås med dem. derefter blev afsagt, så efterdi var bevist for nævningene, Søren Jensen at være kommet i gården og gjort uførm og skade, og nævningene derefter svoret har, da vidste dommerne ikke nogen årsag dem for sådan deres ed og tov at kunne fælde."
        ]
    },
    "lørdag sankt jørgens dag 23/4 1569.": {
        "(77)": [
            "** velb Axel Viffert høvedsmand på Riberhus på Tomas Knudsens vegne i Nordby havde stævnet efterskrevne sandemænd på Fanø for de har Tomas Knudsen vold oversvoret for bordag han skulle have gjort. derefter blev afsagt, da efterdi herreds vidnesbyrd fremlægges, at Erik Hansen skulle have gjort samme gerning, men nu bevises Tomas Knudsen at have optinget for gerningen, da vidste dommerne ikke nogen årsag fornævnte sandemænd for samme deres ed at kunne fælde."
        ],
        "(84)": [
            "** Tomas Envoldsen i Spanggård havde stævnet Søren Mortensen i Glerup for en dom han her til landsting forhvervet har og er fundet kvit for nogen sårmål han skulle have gjort Christen Pallesen. derefter blev afsagt, da efterdi samme dom ikke er endelig bør den at være som udømt var og sagen til herredsting at komme."
        ],
        "(87)": [
            "** velb Erik Podebusk til Bidstrup høvedsmand på Ålborghus med opsættelse her af landstinget i dag måned havde stævnet Laurids Sørensen i Vindblæs og hans medbrødre samt efterskrevne herredsnævninge i Slet herred for de har kvitsvoret Christen Brøgger i Engelstrup, hans søn Jens Christensen sst og Laurids Svenniksen ? sst for husfred, de var tillyst, som de skulle have gjort i kronens gård og såret Niels Skrædder og hans hustru i deres eget hus og ikke de var indbudt. så blev i rette lagt efterskrevne tingsvidne af Slet herred og derefter blev afsagt, så efterdi med tingsvidne bevises, at Niels Skrædder og hans hustru havde sår og synsgerning til tinge at lade se, da han lyste de tre mænd husfred til, og Christen Brøgger, Jens Christensen og Laurids Svenniksen ikke kan bevise at de samme gerning ikke at have gjort, og fornævnte nævninge derimod har Christen Brøgger, Jens Christensen og Laurids Svenniksen for husfred kvitsvoret, da vidste dommerne ikke andet derom at sige, end de dermed uret at have gjort og bør fældet at være, uden herskabet ville have dem benådet."
        ],
        "(92)": [
            "** Søren Østergård i Årslev havde stævnet Niels Christensen i Alling for en landbod, han skulle have udlagt til Essenbæk birketing i klippinge for Niels Christensens død, som han desværre ihjelslog, og mente det ikke at være fuld sølv vurdering efter loven. derefter blev afsagt, så efterdi loven medfører ret mandsbøder at være tre gange 18 marks penge eller fuld sølvværdi, da vidste dommerne ikke andet derom at sige end Niels Christensen er pligtig til 3 gange 18 marks penge eller fuld sølvvurdering at udgive"
        ]
    },
    "lørdag post philippi og jacobi 7/5 1569.": {
        "(103)": [
            "** Anders Nielsen i Fovsing havde stævnet velb Bertel Munk i Fovsing, Kirsten Mikkelsdatter, Anne Jensdatter og deres medfølgere for et vidne de vidnet har om Jens Nielsens død i Fovsing, at Laurids Jespersen skulle have ham ihjelslået og gjort nødværge for at værge sit liv, endog Jens Nielsen det anderledes på sit yderste skulle have bekendt, som kundskab derom skulle være udganget, og mente derfor fornævnte vidne ikke ret at være vidnet. derefter blev afsagt, så efterdi ---- i samme vidne vidnet har, da vidste dommerne sig ikke dommere over den at være, men hvem den videre påskader da kalder sig den for sin tilbørlige dommer."
        ],
        "(105)": [
            "** hr Søren i Skive havde stævnet Jens Poulsen og Niels Christensen, Søren Nielsen for de har ham vold oversvoret for en grøft og dige, han skulle have lagt for sin jord og berettede, at han var ulovligt voldsvoret. derefter blev afsagt, så efterdi nu bevises med borgmestre og råds skødebrev, de at have solgt Mikkel Hansen fornævnte jord, og nu bevises med synsbrev hr Søren at have frataget af hans jord og hr Søren derfor er vold tillyst og oversvoret, da vidste dommerne ikke nogen årsag fornævnte sandemænd for samme deres ed og tov at kunne fælde."
        ]
    },
    "lørdag næst efter pinsedag 4/6 1569.": {
        "(120)": [
            "** Jørgen Poulsen i Bredstrup ? havde stævnet Jens Sørensen sst for han har ladet ham fordele for et pantebrev. så mødte Jens Sørensen og berettede, at han havde talt minde for samme pantebrev og Jørgen Poulsen dog ham det forholder og derfor har ladet ham fordele. dertil svarede Jørgen Poulsen, at samme brev er ham frakommet, og det i dag død og magtesløs gjorde, hvorefter Jens Sørensen løslod Jørgen Poulsen af den dele."
        ],
        "(121)": [
            "** Jens Jensen og Niels Nielsen i Tindbæk havde stævnet Christen Hegedal i Løvskal og hans medbrødre sandemænd i Skern birk, for de har dem vold oversvoret. sammeledes havde de stævnet Jens Ydesen i Tindbæk, som lod dem voldsværge for uførm, de havde gjort i Niels Andersens hus, hvor de havde nedslået hans dør. derefter blev afsagt, så efterdi Jens Jensen og Niels Nielsen har ingen vidnesbyrd for sandemænd med hvilke de kunne undskyldes, og sandemænd har de to karle vold oversvoret, da vidste dommerne ingen årsag fornævnte sandemænd for samme deres ed og tov at kunne fælde."
        ],
        "(123)": [
            "** hr Jørgen Sørensen i Ørsted havde stævnet Peder Grå og Rasmus Baltsersen borgere i Randers for noget skifte, som dem imellem gjort er og han mente sig deri ikke skel og fyldest for en broderlod at skulle være sket. så mødte Peder Grå og berettede, hvorledes han skulle have hr Jørgens søster i pleje, og hr Jørgen efter hendes fars død at skulle have været hendes værge og opladt efter begge deres fars død hvis arvelod hende tilkom, og ikke han skulle have gjort ham fyldest, hvorfor han havde beklaget sig for KM, angående gode mænd om samme arv dem imellem at skulle dømme. derefter blev afsagt, så efterdi gode mænd efter KM befaling var betroet hr Jørgen og Peder Grå om samme arv imellem at skulle dømme og de har dem forligt, som fornævnte kontrakt indeholder, hvilken hr Jørgen selv har forseglet, da kunne dommerne ikke finde nogen årsag imod samme kontrakt at sige men den ved magt at blive."
        ]
    },
    "lørdag post vitus modesti 18/6 1569.": {
        "(128)": [
            "** på Viborg landsting i dag efter at sandemænd i Skads herred har svoret Bertel Jørgensen manddød over og til sin fred, for Peder Jepsen han ihjelslog. da udlagde dog Keld Jørgensen i Gesing 12 daler, hvilke 12 daler Jep Olufsen i Fåborg til sig annammede."
        ]
    },
    "lørdag visitationis maria 2/7 1569.": {
        "(144)": [
            "** velb Ejgil Lykke til Torp havde stævnet Laurids (blank) og tiltalte ham for mens han tjente på Torp skulle have såret og hugget hans tjener Niels Christensen i borgerstuen. derefter blev afsagt, så efterdi Laurids (blank) bekender sig at have såret Niels Christensen og ikke kan bevise sig det af våde eller nødværge at have gjort, da vidste dommerne ikke andet derom at sige end fornævnte Laurids (blank) bør efter gårdsrettens lydelse at miste sin hånd undtagen hvis Ejler Lykke vil ham benåde."
        ],
        "(150)": [
            "** Peder Jensen i Stadsgård havde stævnet Niels Remsmed ? i Hovlbjerg for et brev og segl, han skulle have forhvervet efter Jens Østergårds død, som han skulle have bekendt, at han skulle have annammet 3 daler af Niels Remsmed, som han skulle yde for ham på Dronningborg. derefter blev afsagt, så efterdi samme brev efter Jens Østergårds død ---- er og ikke i hans levende live, der han vidste dertil at svare, da kunne dommerne ikke kende samme brev så nøjagtigt at være, at det må komme Jens Østergårds arvinger til hinder eller skade."
        ],
        "(153)": [
            "** Søren Lassen i Skader havde stævnet Mikkel Nielsen for han har ladet ham fordele for noget gods og penge, hans broder, da han blev ---- i udbo, ham til troerhånd skulle have antvortet til forvaring. så blev fremlagt et vidne angående Mikkel Nielsens søn Knud Mikkelsen , som blev brændt ihjel i en skorsten i Halling. derefter blev afsagt, efterdi samme vidne ikke er uden een mands vidne og ikke medfører, når Knud Mikkelsen skulle være blevet omkommet, da vidste dommerne ikke dette vidne noksom at være, og at Søren Lassen som efter samme vidne for samme gods, som ham til troerhånd er antvortet, er delt blevet, da fandt dommerne ham af den dele kvit at være, indtil det kan bevises Knud Mikkelsen død og afgangen at være."
        ]
    },
    "lørdag post chitilli ---- 16/7 1569.": {
        "(161)": [
            "** velb Niels Juel til Åbjerg havde stævnet Poul Jensen Jep Villadsen med flere sandemænd i Ginding herred og beskyldte dem for de ikke ville optage nogen sten, som de skulle have sat til markskel, endog deres ed og tov af gode mænd skulle være sagt ulovlig at være, og fremlagde samme gode mænds brev, hvorefter blev afsagt, så efterdi Niels Juul nu beviser med gode mænd efter kongelig befaling har kendt og fundet samme markskel ulovligt at være sat, da fandt dommerne fornævnte sandemænd, som samme skelsten selv sat har, selv at optage."
        ],
        "(166)": [
            "** Jens Jellofsen i Dråby havde stævnet Jens Lassen og Laurids Skrædder sandemænd i Ebeltoft, for de har svoret Søren Jonsen til sin fred, for Laurids Jensen han skulle have dræbt på et skib og ham i havet udkastet og på sådan gerning båret døl. derefter blev i rette lagt et tingsvidne af Ebeltoft byting, hvorefter blev afsagt, så efterdi Søren Jonsen har båret døl på sin gerning og drab og ikke var noget vidnesbyrd for sandemænd, det han var nødt til sig at værge eller vådesgerning at være, og efterdi fornævnte sandemænd har ladet sig leje til samme ed at gøre, da vidste dommerne ikke andet derom at sige, end de uret at have svoret og bør fældet at være.",
            "** ---- Hansen i Råsted bekendte, at Mads Harbo i Mammen havde stillet ham tilfreds for den landbod, som de skulle give ham på fædrene og mødrene side, for (blank) ihjelslog hans søn og derfor gav dem kvit og klagesløs for samme landbod."
        ],
        "(168)": [
            "** Mads Hansen i Vognstrup havde stævnet efterskrevne for et vidne, de vidnet har efter Anne Hansdatters mund endog hun i loven skulle være forvunden, samt efterskrevne sandemænd, for de har ham voldsvoret efter samme vidne og Tomas Lauridsen byfoged i Holstebro. derefter blev afsagt, så efterdi bevises med vidnesfolks kundskab, at Anne Hansdatter med sår er kommet til byfogden og hendes bror derfor anklaget, og samme vidne med andre vidnesbyrd befæstes, og sandemænd derfor samme vidne i deres ed fulgt har og derefter gjort deres ed og tov, da vidste dommerne hverken fornævnte vidnesmænd eller sandemænd for samme vidne og tov at kunne fælde eller magtesløs dømme."
        ],
        "(170)": [
            "** Peder Sørensen i Tolstrup havde stævnet Mikkel Tomasen i Lund, som blev gjort og betroet til eftermålsmand efter Niels Ibsens død, og derfor bepligtede sig inden tinge nogen bod at skulle gøre eller annamme og dog annammede af mandbod 38 daler for samme sag imod sin egen forpligt. dommerne opsatte samme sag til i dag 6 uger."
        ],
        "(171)": [
            "** Jens Hansen i Nørgård havde stævnet sandemænd af Løgstør birketing, for de har ham vold oversvoret, for han skulle have draget af by i besætning. ligeledes havde stævnet hr Peder Poulsen for han lod ham samme vold oversværge, endog han udlagde 3 mark før sandemændene tovede. efter mange ord dem imellem var blev det så forhandlet, at samme ed og tov at skulle være som usvoret var og ikke at komme Jens Hansen til hinder eller skade"
        ],
        "(172)": [
            "** Christen Nød borger i Viborg med opsættelse her af landstinget i dag måned havde stævnet Jens Munk, Svend Fisker og deres medbrødre, som da var sandemænd sst, for de har ham, hans hustru og folk vold oversvoret imod hjemmel. så mødte Kirsten Madsdatter og berettede, hvorledes Christen Nød skulle have besiddet den gård her i byen, som hun hendes livstid var sted og fæst, og derfor har ham vold tillyst. derefter blev afsagt, så efterdi der ingen ---- for sandemænd med fuldmagt er ganget i hjemmels sted for Christen Nød samme gård at hjemle og tilstede, og sandemænd derfor har ham, hans hustru og folk hærværk oversvoret, da vidste dommerne ikke nogen årsag fornævnte sandemænd at fælde men deres ed ved magt at blive."
        ]
    },
    "lørdag post olai regis 6/8 1569.": {
        "(178)": [
            "** Anders Pedersen i Vestergård på Søren Pedersens vegne i Gravgård havde stævnet Anders Troelsen i Trustrup, Jens Knudsen i Dalby og deres medbrødre for et vidne, de imod ham vidnet har om nogen ord, de siger Anne Graversdatter for dem skulle have haft om Jens Jensens død, og mente at Anne Graversdatter ikke sådanne ord skulle være bestendig. derimod havde Christen Jensen stævnet Christen Tomasen i Grav, Tomas Christensen sst , Else Graversdatter i Gravgård, Else Pedersdatter i Gravgård og Anne Pedersdatter i Oens. sagen blev opsat 14 dage."
        ]
    },
    "lørdag post bartolomei apli 27/8 1569.": {
        "(188)": [
            "** Svend Jensen i Skedshale havde stævnet sandemænd af Middelsom herred om manddød at skulle sværge over Peder Knudsen i Fårup for Jens Christensen han ihjelslog. så mødte Knud i Fårup og fremkaldte efterskrevne folk i samme sogn, som vidnede, at da de gik på vejen fra Elsborg da sagde Jens Christensen til Peder Knudsen, om han ville være hans ære og mor bekendt, skulle han slås med ham, og da løb han til sit hus og kom igen med en degen og en økse og opbar øksen mod Peder Knudsen, og så slog Peder Knudsen til ham med sin økse. da efter sådan lejlighed og vidnesbyrd svor sandemændene Peder Knudsen manddød over til bod og bedring og sin fred at erholde."
        ],
        "(191)": [
            "** Jens Hansen i Holt havde stævnet Anders Hansen og Laurids Lauridsen i Tømmerby og Anne Christensdatter i Kalum, så og Anders Hansen, Poul Ibsen i Holt, Søren Hjarresen i Åen og Jacob Andersen sst for to vidner, de imod ham vidnet har om et plovhjul, og det skulle være manden selv og hans hustrus børn, som sådant vidne vidnet har, og derfor samme vidne vildigt og unøjagtigt at være. ligeledes havde stævnet Mikkel Hansen i Åen, som samme vidne forhvervet har. så blev fremlagt samme vidne af Jerslev herredsting, hvori efterskrevne vidnede, at Jens Hansen lånte Mikkel Hansen et plovhjul, at det var lig det samme plovhjul, som Mikkel Hansen bar tilbage igen til Holt, og som Jens Hansen lånte ham tilforn. derefter blev afsagt, så efterdi samme vidner ikke på fersk gerning vidnet er, og samme vidner ikke medfører, på hvilken tid sådan gerning skulle være sket, da kunne dommerne ikke kende samme vidner så noksom og nøjagtig at være, at det må komme Jens Hansen til hinder eller skade."
        ],
        "(199)": [
            "** Bertel Bjerregrav rådmand i Viborg havde stævnet velb Jørgen Harbou til Østergård i Hvam for løfte og sigelse, han ham skulle have lovet og tilsagt, da Bertel Bjerregrav gav Peder Christensen i Hulris sin datter, så at Peder Christensen skulle bruge og besidde samme gård Hulris hans livstid og mener Jørgen Harbou er pligtig samme sit løfte at holde. så vidnede Christen Nød i Viborg, at den tid han var i Hulris, da græd Bertel Bjerregravs datter Elise, da de ville drage hjem, da sagde Jørgen Harbou til hende, at dersom Peder Christensen var død, skulle han ikke gøre hende gårdvild. derefter blev afsagt, at efter sådanne vidnesbyrd bør Jørgen Harbou samme sit løfte at holde, som han Bertel Bjerregrav lovet har, imens samme vidnesbyrd står ved magt og urykket."
        ],
        "(201)": [
            "** Jep Jensen og Simon Mouridsen i Skalmstrup mølle havde stævnet Søren Ulf i Bartum og hams medbrødre sandemænd i Vorde birk, for de har dem vold oversvoret, for et lam de skulle have sønderhugget i Just Smeds gård i Ravnstrup. derefter blev afsagt, så efterdi nu gøres bevisligt fornævnte Jep Møller samme lam i Just Smeds gård at have sønderhugget, og Just Smed har dem derfor vold tillyst, så sandemænd har dem vold oversvoret, da vidste dommerne ikke fornævnte sandemænd for deres ed og tov at kunne fælde."
        ],
        "(204)": [
            "** velb Kirsten Mogensdatter havde stævnet Inger Christensdatter Jens Munks hustru i Viborg og Christen Sørensen i Bartum, for hun nogen tid siden til Viborg byting har ladet dem voldsværge, da de var i Christen Nøds tjeneste, for den gård de med Christen Nød iboer imod hendes minde, og det bevises med tingsvidne af Viborg byting MDLXVIJ, at de derfor er vold oversvoret. derefter blev afsagt, så efterdi Kirsten Mogensdatter beviser med tingsvidne, Inger Christensdatter og Christen Sørensen at være vold oversvoret, som findes 40 marks sag at være, og de ikke inden 6 ugers dag efter dommen ganget er har bødet og sat ej heller borgen sat, da vidste dommerne efter samme lovlige forfølgning ikke andet derom at sige, end recessen deri at følge, og Inger Christensdatter og Christen Sørensen at fare som andre fredløse folk, uden Kirsten Mogensdatter vil have dem deri benådet."
        ]
    },
    "lørdag post natalis marie 10/9 1569.": {
        "(205)": [
            "** Niels Pedersen i Mejlsted havde stævnet Christen Hansen og Clemend Mouridsen i Borup, Christen Jensen og Jens Hansen i Ingstrup for et vidne, de vidnet har om Mads Nielsens død. så mødte Niels Rod i Ligård og fremlagde samme vidne af Hvetbo herreds ting, hvori ovennævnte vidnede, at den dag salig Niels Madsen blev slået, da sagde han til Karen sin hustru, at han ville gå ud og se til hans høstak, og da gik han over en stente østen laden, og da han kom over stenten og skulle bukke ned, da sprang Morten Ibsen og hans bror Bendt Ibsen samt Jens Lauridsen, Anders Knudsens drenge i Ingstrup, af kornet og slog og huggede Mads Nielsen. derefter blev afsagt, så efterdi fornævnte 4 vidneskarle nu ved deres højeste ed er deres vidne bestendig, hvilket med synsvidne bevises, da vidste dommerne ikke nogen årsag fornævnte karle for samme deres vidne at kunne fælde."
        ]
    },
    "lørdag post mauritii 24/9 1569.": {
        "(210)": [
            "** Peder Sørensen i Glesborg, Peder Jensen i Lyngå Rasmus Jensen i Brundt Niels Lett i Skibby Søren Nielsen i Sølvsten Christen Rasmussen i Skibby Rasmus Sørensen i Skjød med opsættelse her af landstinget i dag måned havde stævnet Jørgen Rasmussen i Skibby Rasmus Nielsen i Harlev og deres medbrødre nævninge, for de har svoret fornævnte mænd gårdfred over, som de var beskyldt at skulle have gjort i Jens Pedersens gård i Skibby. så blev fremlagt et tingsvidne af Framlev herredsting, hvori efterskrevne vidnede, at Peder Sørensen sagde til Jens Pedersen i hans gård, at han havde tre af hans husbonds fredløse mænd i hans lade, at han fik tusinde djævle. derefter blev afsagt, så efterdi ikke bevises fornævnte Peder Jensen, Rasmus Jensen, Niels Lett, Søren Nielsen, Christen Rasmussen, Rasmus Sørensen, Niels Knudsen og Søren Mikkelsen intet at have uførmet, men aleneste efter Peder Sørensens begæring med ham er draget samme fredløse folk at opsøge, og nævningene dog har dem gårdfred oversvoret, da vidste dommerne ikke andet derom at sige end nævningene uret at have svoret, uden hvis de forskånes kan og fornævnte 8 mænd for sådan gårdfreds fylding kvit at være, og efterdi nu bevises Peder Sørensen at have bandet husbond i hans gård, da vidste dommerne derfor nævningene, som ham gårdfred oversvoret har, ikke at kunne fælde."
        ],
        "(213)": [
            "** Niels Jensen, som er født i Holstebro, havde stævnet Christen Pallesen og hans medbrødre sandemænd i Holstebro, for de har ham vold oversvoret. sammeledes havde han stævnet hr Niels Mikkelsen i Tyregod, som ham med samme vold forfulgt har. så mødte hr Niels og berettede, hvorledes ham på sin hustrus vegne samme hus skulle være tilskiftet, som han beviste med brev og segl. derefter blev afsagt, så efterdi Niels Jensen har siddet i hjemmels sted og undt Oluf Bartskær alt samme hus og ejendom imod hr Nielses breve, han på samme hus og ejendom har, og sandemænd derfor har Niels Jensen vold oversvoret, da vidste dommerne ingen årsag dem for samme deres ed og tov at kunne fælde."
        ],
        "(216)": [
            "** Peder Christensen i Holsted på velb fru Vibeke Lunge så og sønder Holsted bymænds vegne havde stævnet Hans Olufsen i Tisbøl og Jep Madsen i Tislund og tiltalte dem for et vidne, de til Malt herreds ting med Rasmus Skriver slotsskriver på Skodborg om et markskel imellem Tislund og Holsted mark vidnet har. derefter blev afsagt, så efterdi fornævnte vidnesmænd har vidnet om samme skel og ikke deres vidne med sandemænds brev eller sten, stabel eller grøft befæstes, da kunne dommerne ikke kende samme vidne noksom eller nøjagtigt at være, at det kan forhindre sandemænd, når de bliver lovligt opkrævet, på de åsteder, hvor de kan kende ret markskel at være."
        ],
        "(220)": [
            "** Søren Pedersen i ----gård havde stævnet Rasmus Vissing, Niels Skriver, Bartolomeus og Christen ---- for de skulle have ladet besvære ? ham der i byen for Niels ---- gæld, som ved 8 år siden skulle være død. så mødte ---- ridefoged i Dronningborg og gjorde samme mænds skudsmål hjem for borgmestre og råd, og efterdi sagen ikke der var ordelt blevet, blev den til borgmestre og råd hjemsat."
        ]
    },
    "lørdag post francisi 8/10 1569.": {
        "(222)": [
            "** Peder Sørensen i Tolstrup med opsættelse her af landstinget i dag 6 uger havde stævnet Mikkel Tomasen i Lund, for han nogen tid siden skulle være tilbetroet eftermålsmand efter salig Niels Jensens død at skulle være, og han samme tid skulle have sig tilforpligtet ingen bod, bodfæstning, årfejde eller mandbod at skulle tage, uden det skete med den dødes slægt og byrds vilje, og han dog skulle have givet to mænd kvit for 38 daler. derefter blev afsagt, så efterdi samme sag ikke til herredsting er ordelt, fandt dommerne den derhen at komme, og fogden pligtig at være dem endelig imellem at dømme."
        ],
        "(236)": [
            "** Peder Sørensen havde stævnet Mikkel Tomasen i Lund for han ikke skulle efter sin egen forpligt have forfulgt det manddrab med Simon Andersen, som ihjelslog Niels Ibsen, og ikke skulle have stævnet vidnesbyrd i samme sag til landsting. så blev til kende givet samme sag ikke til herredsting at være ordelt, og derfor blev den derhen fundet."
        ]
    },
    "lørdag post omnium sanctorum 5/11 1569.": {
        "(250)": [
            "** Knud Hansen i Fårup og hans søn Peder Knudsen gav til kende, hvorledes Peder Knudsen nogen tid siden er kommet for skade og har ihjelslået Jens Christensen i Fårup, og sandemænd derfor har ham til sin fred svoret og derfor udlagde 18 alen grov klæde, 15 alen sort klæde og 2 daler i markstykker, som blev vurderet tilhobe for 2 gange 18 mark på slægt og køns vegne både på fædrene og mødrene side. så var til stede Søren Jensen Holland i Skedshale, som sagde sig at være eftermålsmand efter Jens Christensen og annammede samme klæde og penge til sig og gjorde Hans Knudsen og hans slægt på fædrene og mødrene side en nøjagtig ---- så Peder Knudsen og hans slægt og køn på fædrene og mødrene født og ufødt skal være og blive kvit og angerløs for Jens Christensens slægt og venner."
        ]
    },
    "lørdag elizabeth virginis 19/11 1569.": {
        "(252)": [
            "** velb Erik Podebusk til Bidstrup høvedsmand på Ålborg slot havde stævnet sandemænd af Hornum herred om hærværk at skulle gøre over Jens Skovbo i Bislev, Anders Mikkelsen og Christen Abildgård i Dalum med flere kirketjenere for de gårde og boliger de påboer, endog de er lovligt udvist, for de skulle stande igen med deres skyld, som de skulle yde til kirken og ikke skulle have ydet. derefter blev afsagt, så efterdi synsmænd ikke ville hjemle efter loven, de så at være medfaret, at de måtte deles med hærværk lovligt, efter samme skyld til kirkens opbygning kommet er, da vidste dommerne sig ikke at kunne stede fylding på sandemænd, men fandt dem for deres opkrævelse kvit at være."
        ],
        "(253)": [
            "** velb Erik Podebusk til Bidstrup havde stævnet sandemænd af Hornum herred om hærværk at skulle gøre over Jens Christensen i Svenstrup med flere for noget mølleskyld, de ikke havde ydet. så mødte Jens Christensen og berettede at have kvittering samme skyld at være ydet, og derfor burde de ikke med hærværk at forfølges. derefter blev afsagt, at efter sådan lejlighed og efterdi synsmænd ikke ville hjemle efter loven, vidste dommerne ikke at stede fylding på sandemænd men fandt dem for deres opkrævelse kvit at være."
        ]
    },
    "folio II 1569.": {
        "(5)": [
            "** Ove Skøt borger i Århus havde stævnet Jens Madsen i Bjerager for hans sandhed at bekende, hvorledes han ham slog imellem Beder og Malling, da han sin rette rejse til Hads herreds ting drage skulle. så mødte Jens Madsen og hverken ville sige nej eller ja. derefter blev afsagt, da efterdi Ove Skøt findes at have været slået, og Jens Madsen i dag her er stævnet sin sandhed at bekende, og han hverken vil bejae eller benægte, da bør Jens Madsen efter loven at bøde imod Ove Skøt, som det sig bør."
        ]
    },
    "folio II lørdag gregorii 12/3 1569.": {
        "(9)": [
            "** velb Mourids Podebusk til Kørup havde stævnet Morten Skrædder i Lykkesgård for nogen enge, han efter hans hustrus far salig Claus Sehesteds død brugt har, skønt de er ham tildømt, og salig Claus Sehested nogen tid havde ---- til Skodborghus. da vidste dommerne ikke andet derom at sige end hvis afgrøde, Morten Skrædder har bjerget af samme enge, siden Mourids Podebusk den af ham efter Claus Sehesteds død krævet har, bør han for samme afgrøde at stande til rette, uden Morten Skrædder kan bevise sig dertil nogen lovlig hjemmel at have haft."
        ],
        "(14)": [
            "** mester Peder Tøgersen kannik i Viborg på menige kapitels og sine egne vegne havde stævnet Niels Sørensen i Gudum Søren Simonsen sst og deres medbrødre sandemænd i Storvorde birk og dem beskyldte, for de har kvitsvoret Niels Ibsen med flere for vold, de var tillyst for skadelig hugst i kapitlets skov imod forbud, og som var lagt i hegnet. derefter blev afsagt, så efterdi fornævnte mænd er brydere og tjenere til fornævnte kapital, og de imod deres husbonds vilje og samtykke har dem tilfordristet samme hegnede skov til upligt at have ophugget, og de derfor er vold tillyst, og sandemændene har dem kvitsvoret, da vidste dommerne ikke andet derom at sige, end de uret at have gjort og bør fældet at være."
        ]
    },
    "folio II lørdag post annunciationes maria 26/3 1569.": {
        "(31)": [
            "** Christen Jensen i Suldrup havde stævnet Peder Jude i Teglgård for noget jord og ejendom i Suldrup, som hustru Inge i værge har, han skulle have bortstedt og sig tilholder imod landstingsdom, hvori en hjemmel skulle være unøjagtig fundet, som Peder Jude havde hjemlet en mand samme ejendom imod en kontrakt, salig hustru Inge og Christen Justsen skulle være imellem ganget. så mødte Peder Jude og berettede, at gode mænd havde tildømt hans hustrufar Christen Justsen samme ejendom og Christen Jensen, Laurids Tomasen og Jens Christensen ikke at have nogen rettighed til Christen Justsens gård efter hustru Inges død, men Christen Justsen den at beholde efter sit købebrevs lydelse. derefter blev afsagt, så efterdi bevises med gode mænds dom, at Peder Judes hustrufar samme gård at være tildømt, da vidste dommerne ikke andet derom at sige, end Christen Justsen og hans medarving må samme ejendom bortstede, imens samme gode mænds dom står ved magt."
        ],
        "(35)": [
            "** Rasmus Nielsen i Enslev havde stævnet Peder Groersen i Jegstrup, Niels Iversen i Edslev, Erik Pedersen i Enslev, Søren Lauridsen sst med flere for vidner, de vidnet har om nogen handel, de siger om 16 år mod skulle være sket om den gård, Rasmus Mikkelsen iboer, at der skulle være kaldt samfrænder til samme gård. så blev i rette lagt tingsvidner af Ning herreds ting, hvori efterskrevne vidnede, at de kendte Peder Jensen, Laurids Jensen og Jens Jensen, og de brugte samme gård en tid lang, og siden Laurids Jensen var død, brugte Mikkel Lauridsen, Søren Lauridsen og Jens Lauridsen den, og Søren Lauridsen vidnede, at de blev forligt og skulle give dem for hvis, de havde deri, et pund byg årligt. derefter blev afsagt, så efterdi fornævnte mænd har vidnet om den handel og kontrakt, som om 16 år mod skulle være sket, og ikke de mænd derom vidnet har sådan kontrakt noget steds for tingsdom har indgået eller selv forseglet, da fandt dommerne samme ny kontraktsvidne at være og blive, som det uvidnet var, og ingen parter at komme til hinder eller skade."
        ]
    },
    "folio II lørdag sankt jørgensdag 23/4 1569.": {
        "(38)": [
            "** velb Hans Stygge til Holbækgård havde stævnet Jens Mortensen i Glerup herredsfoged i Rinds herred for en dom, han imellem ham og velb Erik Kås til Lindbjerggård udgivet har og dermed dømt ham Møldrupdal fra, som altid skulle have ligget og været til Møldrup under een skyld. så mødte Erik Kås og berettede, hvorledes Møldrupdal, Møldrup og møllen skulle hans hustrus far salig Peder Ebbesen have tilhørt, og efter hans død skulle hans børn og arvinger den have forfulgt til lås og fremlagde samme låsebrev MDLIIJ udgivet, hvilket iblandt andet indeholder en gård Møldrup, Niels Jensen iboer og et øde gårdseje Møldrupdal og Møldrup mølle, og da er Peder Ebbesens søn Anders Pedersen og alle Peder Ebbesens arvinger og deres arvinger fornævnte gård, gods og mølle tildømt, og den sag en uendelig tielse at være påsat. dernæst blev fremlagt et gammelt lovhævdsbrev, som Keld Pedersen, som da havde boet i Møldrup, gjort har år MCDLXXX, at han indvordede Møldrup mølle med mere gods, item et skiftebrev år MCDLXXXVIJ lydende, Peder Keldsen og hans mor Mette Kelds at være tilskiftet Møldrupgård, Møldrup mølle og mere gods. derhos Peder Keldsens brev år MDXXIJ, at han har solgt og skødet Rasmus Clemendsen Møldrup og Møldrup mølle, item Rasmus Clemendsens brev år MDXXIIJ, at han bekender sig at have oppebåret af Peder Lauridsen fuld og værd for Møldrupgård og mølle. item et tingsvidne af Rinds herreds ting år MDLVIJ, at 24 mænd vidnet har, at så længe, de kan mindes hver efter sin alder, da har den gård Møldrup, Niels Jensen og Christen Nielsen iboer, været et gårdseje og standet for én skyld og landgilde. item velb Anders Pedersen, Mogens Pedersen og Gjord Pedersens åbne brev, at de har solgt fra dem og deres arvinger og til alle Niels Clemendsens arvinger en gård kaldes Hulris, Møldrupgård og mølle med mere gods i Rinds herred. derhos berettede Hans Stygge sig samme Møldrup og Møldrup mølle af Niels Clemendsens arvinger at have købt. derefter blev afsagt, så efterdi Hans Stygges skødebrev lyder alene på Møldrup og sin tilliggelse, og Peder Ebbesens arvingers låsebrev indeholder Møldrupdal at være en synderlig ejendom afskilt fra Møldrup, og efterdi samme låsebrev for herredsfogden har været. og herredsfogden har fulgt samme lås og derefter tildømt Erik Kås og hans hustrus medarvinger Møldrupdal, da vidste dommerne samme herredsfoged efter sådan lejlighed og vilkår, som samme dom medfører, ikke at kunne fælde.",
            "** Christen Knudsen i ----, Vogn Jensen i Torup på deres egne vegne og Mikkel Jensens vegne i Torslev havde stævnet Morten Tomasen sst for en dom, han til Han herreds ting forhvervet har på Maren Tomasdatters vegne, at hun skulle være kvitdømt for den gæld, hendes afgangne husbond Niels Knudsen skulle være dem pligtig af den årsag, hun skulle have forsvoret arv og gæld efter hans død, endog de var ustævnet til samme dom, og derfor ikke kunne lade deres vidnesbyrd til stede komme for dommeren. så mødte Hans Mikkelsen, som nu har Maren Tomasdatter, og berettede, at hun intet skulle have bevaret ? sig med samme gods efter hendes husbonds død. derefter blev afsagt, så efterdi samme dom ikke er endelig, og Christen Knudsen, Vogn Jensen deres vidnesbyrd ikke var for fogden i rette, at han derefter kunne have vidst sig at rette, da bør den dom at være og blive som den udømt var, og sagen hjem til herredsting at komme, og fogden dem imellem endeligt at dømme."
        ],
        "(42)": [
            "** Christoffer Pedersen ridefoged over Århus len havde stævnet Peder Mikkelsen i Elkær hans hustru Anne Peders og deres søn Mikkel Pedersen, for de ved Ning herredsting skulle være hærværk oversvoret, og ikke de har bødet sat eller borgen sat. derefter blev afsagt, så efterdi nu bevises med brev her af landstinget, fornævnte tre folk at være hærværk oversvoret, og de ikke har bødet sat eller borgen sat, da vidste dommerne ikke andet derom at sige, end recessen deri at følge fornævnte Peder Mikkelsen, Anne Peders og Mikkel Pedersen at fare som andre fredløse folk."
        ],
        "(56)": [
            "** Svend Jensen i Estrup havde stævnet Mads Jensen i Lunderskov for et vidne, han for nogen tid siden forhvervet har efter en kvinde ved navn Åse Jensdatters afgang, at hun skulle have pantsat ham hendes lod i den gård i Lunderskov. så mødte Mads Jensen og fremlagde samme vidne år MDLXIJ udgivet, som bemelder, at da Mads Jensen og hans søskende gjorde skifte efter deres far og mor, da pantsatte Åse Jensdatter ham sin lod i fornævnte gård. derefter blev afsagt, så efterdi samme vidne efter en død kone gjort er og ikke i hendes levende live, der hun vidste dertil at svare at være vidnet, og det ikke på fersk gerning er forhvervet, eller med Åse Jensdatters brev og segl befæstes, da kunne dommerne ikke kende samme vidne så noksom og nøjagtigt at være, og fornævnte herredstingsdom at være og blive, som den udømt var og ikke at komme Svend Jensen til hinder eller skade"
        ]
    },
    "folio II lørdag næst efter philippi-jacobi 7/5 1569.": {
        "(64)": [
            "** Peder Gram slotsfoged på Dronningborg gav til kende, sig med nogen sine vidnesbyrd at være hid stævnet for nogen vidner om Keld Madsens død var vidnet, og først fremlagde et vidne af Galten herredsting udgivet, som bemelder, hvorledes efterskrevne vidnede om et slagsmål på vejen fra Randers, og da så de Niels Lauridsen i Hinge slog Mads Nielsen i Selling og hans søn Keld Madsen nogle slag med et spyd. dernæst blev bevist med et tingsvidne af Kristrup birketing, at sandemænd sst svor Niels Lauridsen i Hinge fuld manddød over og fra hans fred, for Keld Madsen han ihjelslog i samme birk. da efter sådan lejlighed fandt dommerne Peder Gram og samme vidnesbyrd for den stævning kvit at være, og de vidste ikke at imodsige de vidnesbyrd, der for sandemænd var fremlagt, og de i deres ed fulgt har og kendt for nøjagtig, og lovmål derefter er ganget."
        ]
    },
    "folio II lørdag post ascencionis christi 21/5 1569.": {
        "(79)": [
            "**Oluf Bartskær borger i Holstebro havde stævnet Christen Poulsen og hans medbrødre sandemænd sst, for de har ham vold oversvoret for den ejendom han besidder. desligeste havde han stævnet hr Niels i Tyregod angående et forlig, som skulle være gjort imellem dem om samme gård. så mødte hr Niels og beklagede, at Oluf Bartskær samme hans hustrus ejendom skulle imod hans minde besidde og derfor har ladet ham vold tillyse. Dertil svarede Oluf Bartskær, at de som var rette ejere til gården, som er Niels Vintersen og Jens Vintersen skulle have pantsat samme gård til salig Jens Tomasen, og berettede, at han har samme pant Karen Nielsdatter afkøbt.. derefter blev afsagt, så efterdi Oluf Bartskær beviser, samme gård at have været forpantet til Karen Nielsdatter, og hun siden samme pant til Oluf Bartskær at have opladt, og Oluf Bartskær dog for samme gårds besiddelse imod fornævnte pantebrev, som ikke er igenløst, er vold oversvoret, da fandt dommerne ham for sådan vold kvit at være."
        ]
    },
    "folio II lørdag post viti et modesti 18/6 1569.": {
        "(110)": [
            "** Peder Skriver i Folby på Niels Lauridsens vegne havde stævnet Peder Gram borger i Randers for to domme, han her til landstinget skulle have forhvervet om nogen vidne, som skulle være vidnet om Keld Madsens død, som blev ihjelslået i Randers strøm. sammeledes havde stævnet Jens Jespersen i Romalt, Rasmus Jensen i Paderup og deres medbrødre sandemænd i Kristrup birk, for de har Niels Lauridsen manddød oversvoret og fra hans fred, endog han deri skulle være uskyldig. så mødte Peder Gram borger i Randers og berettede, at samme vidne skulle være hans husbond velb Claus Huitfeldt angældende og hvis breve, han forhvervet har, skulle være hos ham og begærede opsættelse. da efter sådan lejlighed og skudsmål opsatte dommerne samme sag til i dag måned."
        ]
    },
    "folio II lørdag visitatis marie 2/7 1569.": {
        "(135)": [
            "** Niels Christensen på Jegind havde stævnet Peder Jensen i Styvel, som kaldes Peder Lauridsen, Mads Jensen og Keld Steen i Ålborg for et vidne, de til Ålborg byting vidnet har om hans søns Peder Nielsens død, som blev ihjelslået i Ålborg. så mødte Niels Dalby i Ålborg og fremlagde samme vidne af Ålborg byting, hvori de fornævnte tre karle iblandt andet vidnede, at de hos var i Niels Dalbys hus, og da kom en karl hjemme i Viborg Niels Mortensen, som tog fat på Peder Nielsen og ville, han skulle sidde, og da blev han stødt mod et skab, så det faldt og et stenkrus gik sønder, og da skulle Niels Mortensen have sagt, at de skulle betale ham sit krus, og da havde de udlagt hver 4 skilling, og da slog Niels Mortensen efter Peder Nielsen med et tinstob, men ikke han ramte ham. derefter blev afsagt, så efterdi fornævnte vidnesfolk er mødt og været deres vidne bestendig, og Niels Christensen har ingen vidnesbyrd imod dem, med hvilket han deres vidnesbyrd tilbagedrive kan, da vidste dommerne ikke nogen årsag fornævnte vidnesbyrd for samme deres vidne at kunne fælde."
        ]
    },
    "folio II lørdag post chitilli ---- 16/7 1569.": {
        "(146)": [
            "** Jørgen Mogensen i Sall på velb fru Kirstine Krusesdatter til Tustrup og sine egne vegne havde stævnet Peder Lett i Torsølund, Christen Nielsen i Torsø og deres medbrødre Torsø bymænd, for de er draget over markskal og ind i Salls mark at lade grave og ikke vil holde markskel, og fremlagde et tingsvidne af Hovlbjerg herredsting år MDXLI udganget angående syn til ret markskel mellem Torsø mark og Sall mark, hvilket skel Torsømænd og Sallmænd har kendtes ved skel på begge sider imellem fornævnte marker. derefter blev afsagt, så efterdi nu bevises med synsvidne, at samme to bymænd for synsmænd har bekendt, hvor markskel fandtes at være, da vidste dommerne efter samme synsbrevs lydelse ikke andet derom at sige, end samme Torsø bymænd bør jo at holde de åsteder for markskel, som de for synsmænd selv bekendt har, indtil så længe hvem der videre påskader kalder lovligt på sandemænd ret markskel at lade gøre."
        ],
        "(147)": [
            "** Peder Sørensen i Glesborg, Peder Jensen i Lyngå, Rasmus Jensen i Brundt, Niels Lett i Skibby, Søren Nielsen i Sølvsten, Christen Rasmussen i Skibby, Rasmus Sørensen i Skjød havde stævnet Jørgen Rasmussen i Skibby, Rasmus Nielsen i Harlev og deres medbrødre nævninge, for de har fornævnte 8 mænd gårdfred oversvoret, som de skulle have gjort i Jens Pedersens gård i Skibby og mente dem uret at have svoret, efterdi de ingen uførm i samme gård skulle have gjort. så blev fremlagt tingsvidner af Framlev herredsting, hvori efterskrevne vidnede at have været i Skibby den tid, Peder Sørensen ville have taget Knud Jensen og hans sønner, da så de, at Knud Jensen og hans sønner kom ind ad Jens Pedersens ladevindue, som vender ud til bygvangen. andre vidnede, at Peder Sørensen sagde til Jens Pedersen, at han havde 3 af hans husbonds fredløse mænd i hans lade, det han fik en djævel. endvidere Jens Pedersen havde tilsagt Peder Sørensen, at han måtte have kommet ---- ved og taget Knud Jensen, end kommet i hans gård og gjort ham uførm, da skulle Peder Pedersen i Borum have sagt, at måske de ikke turde i laden, de befrygtede, at de skulle være derinde med 3 rør, da svarede Peder Sørensen, at måske der var 16 rør derimod. derefter blev afsagt, da efterdi der ikke findes bymænd til stede, som i samme sag bruges kan, blev den til i dag måned opsat."
        ],
        "(153)": [
            "** Jens Poulsen i Glesborg på sine egne og menige Glesborg bymænds vegne havde stævnet Oluf Jensen i Skindbjerg, Mads Jensen sst, Søren Bonde og flere selvejerbønder sst for nogen mark og jord, de dem vil tilholde til Høve ? skov, og først fremlagde et pergamentsbrev af Nørre herredsting år MCDLXXXXVIJ, hvori 8 mænd havde vidnet, at Mads Eskesen og Niels Pedersen havde fri skovhugst deres tid i Nørskov, og siden har Niels Madsen og Peder Berd deres tid, og efter deres afgang da har Mads Bonde og Jens Berd i 20 år også ulast og ukæret. og aldrig nogen hinder på gjort førend Erik Vesteni tog deres skov fra dem. item fremlagde et pergamentsbrev MCDLXXXXIX at Oluf Friis den tid slotsfoged på Kalø og Jens Ovesen da herredsfoged skulle have opkrævet 24 mænd, som fandt Mads Bonde til fornævnte skov, som hans breve pålyder at bruge og beholde. derefter blev afsagt samme gamle breve ikke bemelder at samme Skindbjerg mænd skulle have ---- samme mark, da vidste dommerne ikke fornævnte selvejerbønder i Skindbjerg videre i samme mark at kan dem tilholde, uden hvis de ved sandemænd eller ridemænd kunne dem samme mark tilholde."
        ]
    },
    "folio II lørdag næst efter sankt olufsdag 30/7 1569.": {
        "(167)": [
            "** velb Axel Juul til Villestrup havde stævnet Laurids Lauridsen i Knejsted, stor Anders Juel Niels Pedersen, Jens Pedersen sst for et syn og vidne, de nogen tid siden forleden hjemlet og vidnet har om en sten, som skulle stå på hans søsters tjener Jens Lindbjergs ager i Tørslev, at skulle være holdt for et markskel imellem Tørslev mark Knejsted mark eller Råby mark og satte i rette, at efterdi samme syn og vidne ikke med sandemænds eller ridemændsbrev befæstes, at samme vidne kunne forhindre sandemænd eller ridemænd på hvis åsteder, de kunne kende ret markskel at være. så mødte Christen Jørgensen tjenende velb fru Anne Lykke og fremlagde samme vidne og syn af Gerlev herredsting, hvorefter blev afsagt, så efterdi førstnævnte synsmænd har først hjemlet om samme sten at skulle være holdt for markskel imellem Tørslev mark og Knejsted mark, og ikke sådant vidne og syn med sten stabel grøft sandemænds eller ridemænds breve befæstes, og siden har lagt i tvivl og forkyndt, at de ikke vidste hvilket markskel skulle være imellem fornævnte byer, da kunne dommerne ikke kende samme syn og vidne noksom eller nøjagtigt at være, at det kan forhindre sandemænd eller ridemænd, når de bliver lovligt tilkrævet, markskel imellem samme to byer at gøre."
        ],
        "(176)": [
            "** Laurids Nielsen i Ølholm havde stævnet Terkild Pedersen i Lensgård for et tingsvidne, han skulle have forhvervet på noget børnegods, så at moderen skulle være tilsagt at skulle have 6 daler årligt, siden deres far døde for deres føde og klæder, endog et gammelt vidne på fersk fod skulle være udganget, hvad og hvor meget moderen så og børnene skulle have, og fremlagde et tingsvidne af Nørvangs herredsting år MDLXIIJ, hvori Hans Lauridsen i Ørum og Anders Christensen i Ølholm lovede og sagde Terkild Pedersen i hånd, at Anne Peders i Ølholm skulle beholde hendes 4 børn hos sig med deres ophold klæde og føde til snapsting førstkommende, og derefter skulle hun udgøre Terkild Pedersen deres penning, som var 40 daler, og ikke børnene at tære noget af deres penning. så mødte Terkild Pedersen og berettede, at moderen ikke skulle have holdt samme børn længere end det ene år, der hun intet skulle have og mente, at hvis hun derefter havde bekostet, burde hun at have betaling for, og fremlagde samme vidne af Nørvang herredsting, hvori efterskrevne vidnede, at de var opkrævet at sætte hvert års kost og tæring sko og klæde, som de to Peder Sørensens små børn har hos deres mor Anne Peders siden deres fars død, og da satte de hvert års kost mv for 6 daler. da vidste dommerne ikke andet derom at sige, end så vidt som samme 7 vidner findes at være imod det gamle, da bør det ikke at komme Laurids Nielsen på samme børns vegne til hinder eller skade i nogen måder."
        ]
    },
    "folio II lørdag post bartolomei 27/8 1569.": {
        "(192)": [
            "** velb fru Margrete Bille til Estrup hendes visse bud Rasmus Lauridsen i Vilstrup havde stævnet Tomas Sørensen, Peder Brorsen i Galten og deres medbrødre sandemænd i Galten herred, for de har hendes tjener Rasmus Ballov fra sin fred svoret for Hans Vessilsen ? han ihjelslog og berettede, hvorledes Hans Vessilsen nogen tid siden skulle være kommet til Rasmus Ballovs hustru Anne og ville have hende krænket og beligget, og da hun ikke ville ham det tilstede, har han hende berget såret og slået og siden bortflyet, og Rasmus Ballov har sig straks på fersk gerning efter Hans Vessilsen begivet og ham dræbt og omkommet og hævnet hans hustrus sår og skade. så blev i rette lagt et tingsvidne af Kristrup birketing, hvorefter blev afsagt, så efterdi Hans Vessilsen har sig efterlagt at ville beligge og forkrænke Rasmus Ballov hans hustrus ære, og da hun ham ikke det har villet tilstede, har han hende slået og ilde medhandlet og forladt hende så godt som for et dødt menneske, og hendes husbond Rasmus Ballov straks har opsøgt Hans Vessilsen og hævnet sin hustrus sår og skade, og sandemænd dog derfor har svoret ham fra sin fred, da vidste dommerne ikke samme sandemandsed at følge, og den derfor ikke at komme Rasmus Ballov på sit fredløsmål til hinder eller skade."
        ]
    },
    "folio II lørdag post nativitas maria 10/9 1569.": {
        "(195)": [
            "** velb Claus Glambek til Starup slotsfoged på Skanderborg hans visse bud Peder Skriver i Borup havde stævnet Peder Jensen i Skårupgård herredsfoged i Lisbjerg herred for en dom, han nogen tid siden dømt har, da han stedte fylding på sandemænd markskel imellem Hjortshøj mark og Lystrup mark at sværge og ikke at ville have anseet velb Holger Rosenkrantz til Boller hovedgård på Skanderborg hans lovlige forfald og skudsmål. da efter mange ord dem imellem var, blev der så forhandlet, samme sandemænds ed og tov at skulle være og blive som det ugjort og usvoret var, og fornævnte herredsfogeds dom ikke at skulle komme Holger Rosenkrantz til hinder eller skade."
        ],
        "(198)": [
            "** Jens Jensen i Sønderbeg havde stævnet Søren Kram i Tindbæk, for han har ladet ham voldsværge til Skern birketing, sammeledes havde han stævnet Christen Hegedal i Løvskal, Christen Rasmussen sst og deres medbrødre sandemænd i Skern birk, for de ham samme vold oversvoret har. derefter blev afsagt, så efterdi det var bevist for sandemænd, Jens Jensen samme ris og gærdestager i Skern enemærke at have hugget og ham derfor er med vold forfulgt og sandemænd har ham vold oversvoret, da vidste dommerne ikke nogen årsag til fornævnte sandemænd for deres ed og tov at kunne fælde."
        ]
    },
    "folio II lørdag post mauritii 24/9 1569.": {
        "(199)": [
            "** Peder Skriver i Folby med opsættelse her af landstinget i dag måned havde stævnet Peder Gram ridefoged i Dronningborg len borger i Randers for to domme, han her til landsting om nogen vidner forhvervet har, som om Keld Madsens død, som i Randers strøm blev ihjelslået, vidnet er og mente at samme domme efter vrang beretning og undervisning at skulle være ganget. sammeledes havde han stævnet Jens Jespersen i Romalt Rasmus Jensen i Paderup og deres medbrødre sandemænd i Kristrup birk, for de har Niels Lauridsen i Hinge manddød oversvoret og fra sin fred for Keld Madsens død, endog han deri skulle være uskyldig. derefter blev blandt andet fremlagt et tingsvidne af Galten herredsting, hvori blev vidnet, at Christoffer Nielsen kom ind i sin stue og sagde, at han havde slået en karl ihjel i Randers strøm, for han kørte på ham på broen. derefter blev afsagt, så efterdi Peder Skriver nu mangfoldigt har bevist, en anden ved navn Christoffer Nielsen at have bekendt og vedgået samme drab på fersk gerning og siden for tingsdom sådan sin ed og bekendelse at have bekendt og tilstået, og ingen Peder Grams vidner medfører, Niels Lauridsen samme drab at have gjort, da vidste dommerne ikke samme sandemandsed at følge, ej heller noksom at være, at Niels Lauridsen burde den til noget fredløsmål at undgælde"
        ],
        "(210)": [
            "** Peder Skriver i Folby var skikket med opsættelse her af landsting i dag måned, at sandemænd i Kristrup birk da var hidstævnet, for de havde svoret Niels Lauridsen vold over for Mads Nielsen, han skulle have slået i Randers byfred, og sagen til i dag at være opsat ,og Niels Lauridsen til den tid for samme vold er kvitfundet, og dernæst bespurgte, hvor han skulle Niels Lauridsens faldsmål udlægge. da blev Peder Skriver tilfundet samme fald til Kristrup birketing første tingdag at skulle udlægge"
        ]
    },
    "folio II lørdag post francisci 8/10 1569.": {
        "(220)": [
            "** Rasmus Lauridsen i Vilstrup havde stævnet Jep Smed i Galten, Rasmus Skrædder i Erslev og deres medbrødre nævninge i Galten herred, for de nogen tid siden har Adser Jensen i Kastrup åråd oversvoret, for han skal have med været, der Hans Vessilsen blev ihjelslået. sammeledes havde stævnet andre nævninge, som havde Christen Lauridsen i Vorup og Christen Rasmussen åråd oversvoret. derefter blev afsagt, så efterdi recessen bemelder, landsdommere at må opstævne bygdemænd sandemænds nævningers ed at pådømme, og der nu ikke findes bymænd til stede, hvilke dommerne med dem i samme sag bruge kan og efter Rasmus Lauridsens egen bevilling blev samme sag opsat, til den igen stævnes og da siden gå derom, hvis ret kan findes."
        ]
    },
    "folio II lørdag post lucas evangelist 22/10 1569.": {
        "(229)": [
            "** Peder Iversen skomager borger i Viborg havde stævnet sandemænd i Karup birk, for de har ham vold oversvoret til Karup birketing for sår og skade, han skulle have gjort en ved navn Niels Christensen. så mødte Søren Pedersen i Torning og berettede, hvorledes Niels Christensen i sidst forleden Karup marked skulle være slået af ham og fremlagde et tingsvidne af Karup birketing, hvorefter blev afsagt, så efterdi Peder Iversen for samme sårmål og iring var beskyldt inden tinge, så og med vold forfulgt, og sandemænd har ham det oversvoret, og ikke han har nogen bevisning, med hvilke han forklares kan, da vidste dommerne ikke nogen årsag fornævnte sandemænd for samme deres ed og tov at kunne fælde."
        ],
        "(231)": [
            "** Jens Jensen borger i Ålborg med opsættelse her af landsting i dag måned lydende, at Claus Madsen borger i Ålborg på hans vegne da at have stævnet Peder Graver borger i Hjørring, for han har ladet Jens Jensen vold oversværge til Hjørring byting. så blev i rette lagt tingsvidner af Hjørring byting, hvori efterskrevne vidnede, at de så Jens Jensen kræmmer gjorde Maren Jensdatter Peder Gravers hustru sår og skade ved hendes øje og på hendes arm. derefter blev afsagt, så efterdi nu bevises Jens Kræmmer at have gjort Peder Gravers hustru sår og skade i Hjørring by, og han derfor er vold oversvoret, og sandemænd efter slig lejlighed har ham vold oversvoret, da vidste dommerne ikke nogen årsag dem for samme deres ed og tov at kunne fælde."
        ]
    },
    "folio II lørdag post omnium sanctorum 5/11 1569.": {
        "(235)": [
            "** velb Otte Banner til Asdal lensmand til Sejlstrup havde stævnet sandemænd af Børglum herred om hærværk at skulle sværge over Niels Terkildsen i nør Vrå for den gård og bolig, han iboer og besidder imod hans herskabs minde efter hans lovlige udvisning. derhos blev fremlagt et tingsvidne af Børglum herredsting, at Anders Eskildsen på sin husbonds vegne havde ladet fordele Niels Terkildsen for kronens ejendom, han har lejet bort, sammeledes for kronens gård, han har forsiddet. så mødte Niels Terkildsen og berettede, at han havde stævnet Anders Eskildsen, for han havde ladet ham fordele, og da var Anders Terkildsen ikke samme tid mødt, og Niels Terkildsen derfor for samme udviselse og dele er kvitdømt. derefter blev afsagt, så efterdi Niels Terkildsen for samme udvisning og dele er kvitdømt, og den dom er uigenkaldt, da vidste dommerne ikke nu på den tid at stede fylding på sandemænd, og derfor fandt dem for denne opkrævelse kvit at være."
        ],
        "(251)": [
            "** Niels Terkildsen i nør Vrå havde stævnet Laurids Sørensen i Årup og hans medbrødre for et vidne, de til Børglum herredsting med Anders Eskildsen foged på Sejlstrup vidnet har om nogen øksne, de siger Terkild Pedersen skulle have givet velb Christoffer Gøye, da han havde Sejlstrup i forlening, for Terkild Pedersen skulle beholde sin gård i nør Vrå for den gamle bondetynge, og fremlagde samme tingsvidne. derefter blev afsagt, så efterdi samme vidne ikke på fersk gerning vidnet er, men efter Terkild Pedersens død og ikke i hans levende live, der han vidste dertil at svare, og efterdi det er Christoffer Gøye anrørende, som nu er udenlands, at han skulle have taget nogen gavn at afslå den påsætning, som skulle være sat på noget deres bøndergods, som skulle være forbrudt, da fandt dommerne samme vidne unøjagtigt at være og ikke at komme Niels Terkildsen eller hans medarvinger til hinder eller skade, førend den gode mand samme sag anrørende er kommet i landet og da vidste noget dertil at svare"
        ]
    },
    "folio II lørdag elisabeth virginis19/11 1569.": {
        "(254)": [
            "** Morten Pedersen i Hørdum så og Jens Vild i Skyum på Svend Strangesen delefoged i Ørum len hans vegne havde stævnet Anders Skriver foged i Vestervig klosters len og tiltalte ham for en dom, han nogen tid siden imod dem i deres fraværelse her til landstinget forhvervet har, at en herredstingsdom skulle være undersagt, som Morten Pedersen skulle have dømt om Anders Pedersens bopæl, som skulle være dødblevet i Kolkur, og berettede, at da samme landstingsdom gik, skulle han have været i lovligt forfald forhindret skat at oppebære, så han ikke den tid kunne komme til stede sin dom at forantvorte, og mente derfor samme landstingsdom ikke endelig at skulle lyde. så mødte Anders Skriver og berettede, hvorledes Anders Pedersen skulle have tjent en præst i Vestervig klosters len, og samme tid til Nørhan herredsting skulle være blevet voldsvoret, og derefter taget til Koldkur og der sst være blevet dræbt. (fortsættes side 263)"
        ],
        "(256)": [
            "** Tord Skrædder i Tise havde stævnet Anders Jensen i Grønderup for en årfejde, han nogen tid siden skulle have gjort en ved navn Jens Sørensen i Hjelmsted for Mogens Smeds død, endog han eller hans med ---- ? på mødrene side ikke samme årfejde skulle have samtykket, men imod deres vilje at være sket, og mente det burde derfor ingen magt at have. så blev fremlagt samme årfejde af Jerslev herredsting, at Anders Jensen i Grønderup, ret eftermålsmand efter Mogens Smeds død, og hans brødre Peder Jensen i Rakkeby og Niels Jensen i Vollerup at have taget i Jens Sørensens hænder i Hjelmsted og givet ham ---- for Mogens Smeds død. derefter blev afsagt, så efterdi samme årfejde lovligt for ting og tingsdom af den døde Mogens Smeds brødre og eftermålsmand gjort og ganget er, og den tid ingen modsigelse at have mod været, da vidste dommerne ikke nogen årsag imod samme årfejde at sige eller magtesløs dømme.",
            "** Peder Sørensen i Tolstrup havde stævnet Mikkel Jensen i Lundum, Jørgen i Møballe, Christen Homand i Serridslev, Christen Tranholm i Lundum og deres medbrødre 24 mænd for vidner, de vidnet har om den handel og iring ved 9 år siden skulle være sket, og mente ikke samme vidne nøjagtigt at skulle findes. så mødte Mikkel Jensen i Lundum og fremlagde vidner af Vor herredsting, hvori fornævnte mænd havde vidnet, at den tid Simon Andersen i Eldrup stod for tingsdom på Vor herredsting på sine knæ og var begærende årfejde efter Niels Ibsens død, da skulle Peder Sørensen og Albret Tomasen være indkommet og forbød Mikkel Tomasen i Lund eller nogen af hans slægt og byrd at gøre nogen årfejde eller at oppebære nogen penge eller penges værd, uden Mikkel Tomasen ville sige dem sigelse for, hvor meget Peder Sørensen og Albret Sørensen skulle have, og dermed gik de af tinge. derefter blev afsagt, så efterdi fornævnte vidnesmænd har nyligt vidnet om den handel og iring, ved 10 år siden skulle være sket, da fandt dommerne samme vidne unøjagtigt at være og ikke at komme Peder Sørensen i sin retfærdige sag til hinder eller skade."
        ]
    },
    "1/1 1581": {
        "(10)": [
            "** velb Jens Tomasen til Hjermeslevgård havde stævnet velb Peder Munk til Estvadgård, for han har ladet rebe Hjermeslevgårds og Hjermeslev bys endels enge og kær, endog marken ikke formedelst sandemænd er omsvoret. derefter blev i rette lagt et tingsvidne af Jerslev herreds ting 22/12 sidst forleden samt to rebsbreve. derefter blev afsagt, så efterdi ikke bevises, samme mark formedelst sandemænd omsvoret at være, så rebsmændene kunne have vidst, hvor og på hvilke steder de deres reb skulle begynde, da kunne dommerne ikke kende deres rebning lovlig at være, og derfor fandt den magtesløs at være og ikke at komme fogden eller rebsmændene til hinder eller skade."
        ],
        "(18)": [
            "** Anders Bertelsen i Hjortkær havde stævnet Eske Jensen i Kallesø med flere, for de ikke ville dele Peder Gregersen i Ballegård for en årfejde, han ikke ville gøre Henrik Nielsen for Peder Gregersens mor, han dræbte, endog han med sit brev og segl har lovet at gøre samme årfejde. derefter blev afsagt, så efterdi Anders Bertelsen ikke kan bevise, fornævnte mænd af fogden at være opkrævet høring over Peder Gregersen at skulle være, da fandt dommerne fornævnte mænd for denne tiltale kvit at være"
        ]
    },
    "lørdag 9/3 1581.": {
        "(40)": [
            "** Samsing Nielsen borger i Viborg havde stævnet Niels Trane byfoged sst, for han til Viborg byting har forbudt ham inden tinge at sysle og har sagt, han skulle være KM fredløse mand, og sådant hans forbud til landstinget er undersagt, efterdi han ikke inden tinge kunne bevise, som han skulle have påskudt, mener derfor sådan hans sagden og forbud ikke ret og sandingen at være (dom ikke indført)"
        ]
    },
    "lørdag 8/4 1581.": {
        "(42)": [
            "** velb Mourids Podebusk til Kørup høvedsmand på Tranekær havde stævnet Søren Jensen og Hans Jensen i Ferup for rigens forfølgningsbrev over dem skulle være forhvervet, så og rømningsbrev, at de skulle rømme som andre fredløse mænd, om de ikke bødede inden 6 uger, for de har siddet overhørig og ikke ægt ville gøre. så mødte Peder Jensen på sine brødre Søren Jensen og Hans Jensens vegne og fremlagde KM forordnede råd deres dom år 1579. derefter blev afsagt, så efterdi KM forordnede råd har indsat samme sag med Søren Jensen og Hans Jensen for KM, da vidste dommerne dem ikke nu dommere over dem at måtte være."
        ],
        "(50)": [
            "** Mourids Podebusk til Kørup havde stævnet Søren Iversen i Darum og Anders Sørensen i Isted for rigens forfølgning over dem skulle være forhvervet, så og rømningsbreve, at de skulle rømme som andre fredløse mænd, om de ikke bødede inden 6 uger, for de har siddet overhørig og ikke ægt ville gøre. så blev fremlagt velb Mogens Kås høvedsmand på Haderslevhus hans brev, at Anders Sørensen skal nyde og beholde den afsked, som KM og de herrer af land Holsten har aftalt, at ingen af kongedømmerne skal blive forfulgt eller fordelt for nogen sager af de Holstener, og ingen af de Holstener skal blive forfulgt af KM befalingsmand, førend de bliver lovligt forfulgt til deres værneting. derefter blev afsagt, så efterdi Søren Iversen og Anders Sørensen ikke er mødt, og nu fremlægges rigets rømningsbreve over dem, her i riget forhvervet, at de skulle fuldgøre for dem inden 6 uger eller rømme som andre fredløse mænd, og samme 6 uger lang tid siden forleden er, da vidste dommerne ikke andet derom at sige, end de bør at fare som andre fredløse mænd. (forseglet tingsvidne)"
        ],
        "(56)": [
            "** Anders Mikkelsen i Morum havde stævnet Peder Christensen i Binderup herredsfoged i Gislum herred for en dom, som han dømt har og tilfundet ham at skulle bøde for stenslag, endog han gjorde nødværge. derefter blev afsagt, så efterdi samme dom ikke er endelig, bør den at være og blive som den udømt var, og sagen til herredsting at komme."
        ]
    },
    "lørdag 22/4 1581.": {
        "(59)": [
            "** Peder Skriver hospitalsforstander i Ålborg havde hidkaldt sandemænd af Gislum herred om hærværk at skulle sværge over Christen Elbæk i Ingstrup, for den gård, han besidder, men han er udvist og fordelt for skyld og landgilde og forelagt udviselse og delebrev, og dernæst påkaldte sine synsmænd. da var der ikke uden 5 til stede, og derfor vidste dommerne ikke nu at stede fylding på sandemænd, men dem for den opkrævelse kvit at være."
        ]
    },
    "lørdag 20/5 1581.": {
        "(81)": [
            "** velb Mourids Podebusk til Kørup havde stævnet Niels Pedersen, Gøde Jepsen , Jens Jepsen med flere for et vidne, de vidnet har angående pløjning, som skal være pløjet i Vejen mark i den jord, som Mourids Podebusk og fru Kirsten omtrætter. derefter blev afsagt, så efterdi samme trætte tilforn har været optaget, til sandemænd kom på åstederne, da opsatte dommerne disse sager med vidner og klager, til forordnede sandemænd på åstederne kommer."
        ],
        "(94)": [
            "** Maren Madsdatter, som boede i Trabjerg havde stævnet velb Jørgen Munk til Volstrup for en kontrakt dem imellem ganget er, for hendes husbond Anders Jensen Jørgen Munks dreng Mikkel Skrædder ihjelslog, og Jørgen Munk da at have udlovet en sum penge 60 daler foruden 12 alen godt engelsk og 10 daler, som hun skulle have for hende salig husbonds død. derefter blev afsagt, så efterdi Maren Madsdatter fremlægger fornævnte kontrakt, hvor meget Jørgen Munk hende for samme drab lovet har og hun ham årfejde at have lovet, og efterdi Jørgen Munk nu bekender sig samme årfejde på Mikkel Skrædders vegne at have bekommet, da blev for rette afsagt, at hvis Maren Madsdatter ikke efter fornævnte kontrakt har fået, det bør Jørgen Munk hende at betale."
        ],
        "(98)": [
            "** velb Laurids Ebbesen til Tulstrup havde ladet indstævne for KM og Danmarks riges råd velb Erik Vesteni til Søbygård for Christoffer Lauridsen, han ihjelslog. da blev så forhandlet, at de skal møde i Viborg 3.sankt Mautiusdag førstkommende om de da sig forenes og fordrages kan."
        ],
        "(104)": [
            "** velb Peder Munk til Estvadgård og Jørgen Lykke til Overgård KM lensmand til Mariager havde stævnet velb Laurids Rostrup, Jacob Høg, Jacob Rostrup, Stygge Høg, fru Sidsel Bille og fru Ellen Rostrup salig Ove Skrams og deres børn og lovværge, for de skulle på en ret have annammet af dem forbedring, som fandtes efter salig fru Anne Lykkes død, som hun havde forbedret sit bo med, siden hun 1.gang skiftede med dem efter salig Otte Krumpens død, som de mente skulle være imod deres kontrakt og afkaldsbreve, som de fru Anne Lykkesdatter og hendes arvinger givet har, gjort imellem dem på Trudsholm. derefter blev afsagt, så efterdi samme sag tilforn af landsdommere for KM og rigens råd er indsat, da fandt dommerne sig ---- i den sag at dømme, men samme sag hos KM og rigens råd at ordeles, som den indsat er."
        ]
    },
    "lørdag 17/6 1581.": {
        "(139)": [
            "** Peder Knebel i ---- havde stævnet efterskrevne sandemænd i Holstebro, for de nogen tid forleden var opkrævet at skulle udlægge ham den karl, som gjorde ham samme sår og skade i Holstebro i hans krambod, og de ingen har ham udlagt. derefter blev afsagt, så efterdi Peder Knebel i Holstebro har fået sår og skade, og sandemænd er opkrævet hans skademand at udlægge, og det de ikke gjort har, da kunne dommerne ikke kende deres ed noksom at være."
        ]
    },
    "lørdag 1/7 1681.": {
        "(150)": [
            "** Birgitte Hansdatter i Østrup havde stævnet Jens Sørensen i Albæk og hans medbrødre sandemænd i Albæk birk, for de har svoret hende og hendes søn Niels Pedersen så og Morten Jensen i Albæk, Christen Møller i Albæk mølle med flere for en eg, som skulle være hugget i Østrup skov, endog Jens Smed i Mejlby skulle have undt Birgitte Hansdatter samme eg og befalet hende den at lade hugge. derefter blev afsagt, så efterdi Birgitte Hansdatters søn Niels Pedersen ikke har været med samme eg at hugge eller været nogen deres hjemmel til den, og han og 4 karle dog derover er voldsvoret, da fandt dommerne dem af samme vold kvit at være, og efterdi Birgitte Hansdatter har gået i hjemmels sted, og hun havde ingen hjemmel til samme eg at måtte lade hugge, og sandemændene derfor har hende vold oversvoret, da kunne dommerne ikke derfor fælde dem."
        ]
    },
    "lørdag 9/9 1581.": {
        "(209)": [
            "** Peder Sørensen i Glesborg havde stævnet Ellen Jensdatter i Galten, Oluf Sørensen, Marine Ibsdatter sst med deres medfølgere for vidner, de om hans søns død vidnet har og dermed ville befri Poul Nielsen for den beskyldning, ham i samme sag skulle være tillagt, ligevel samme vidnesbyrd skulle være vildige. sammeledes havde stævnet Jens Olufsen, Iver Tomasen i Hadbjerg og deres medbrødre 24 mænd for et vidne, de vidnet har. så mødte Poul Nielsen og fremlagde efterskrevne vidne af Galten herreds ting, hvori efterskrevne vidnede om, hvorledes Mads Jensen skrædder slog til Peder Sørensens søn Søren Pedersens med en kniv. præsten hr Daniel, som har fornævnte Peder Sørensens egen datter, har givet kundskab, at Peder Sørensens søn, da han var slået og annammede sakramentet, at han ikke da skulle have klaget på Poul Nielsen, som andre vidnesbyrd også derom har berettet. derefter blev afsagt, så efterdi Peder Sørensen har ingen vidnesbyrd imod samme vidne, med hvilke han dem rykke eller tilbagedrive kan, da vidste dommerne ikke nogen årsag fornævnte vidnesbyrd for deres vidne at kunne fælde eller det magtesløs at være."
        ]
    },
    "lørdag 21/10 1581.": {
        "(245)": [
            "** Bertel Pedersen i Aulum gav til kende, hvorledes hans bror Peder Pedersen nogen tid siden kom for skade og manddrab og ihjelslog Søren Lauridsen, der boede i Fabjerg mølle, og sandemænd har svoret ham fra hans fred, endog han formente, de dertil ingen billig årsag at have haft, dog på Peder Pedersens slægt, køn og kulds vegne vil udlægge to sal til eftermålsmand Poul Sørensen i Hørup mølle og havde ham betalt, hvilket Poul Sørensen bekendte sig at have oppebåret, og dernæst spurgte Bertel Pedersen, om Peder Pedersens slægt og køn ikke burde for fejde kvit at være. derefter blev afsagt, at eftersom rette eftermålsmand bekender sig ret landbod fra Bertel Pedersen Peder Pedersens køns vegne at have annammet, da bør Peder Pedersens slægt efter recessens lydelse for fejde angerløs at være.",
            "** Søren Sørensen i Kongens Tisted gav til kende, hvorledes han nogen tid forleden med hans medbrødre sandemænd i Gislum herred skulle have gjort deres tov til landstinget over Jens Pedersen i Rørbæk, for Peder Pedersen han ihjelslog, at han da lå på hans sotte og sygeseng og derfor ikke kunne møde den tid at gøre sit tov, og derfor i dag gjorde sit tov og svor Jens Pedersen manddød over og til sin fred for Peder Nielsen, han ihjelslog eftersom hans medbrødre gjort har. (sagen er overstreget)"
        ],
        "(254)": [
            "** Iver Andersen borger i Viborg havde stævnet Anders Sørensen Storum og hans medbrødre sandemænd sst, for de har ham vold oversvoret efter et vidne, som Mikkel Skræ skal have vidnet, endog Mikkel Pedersen Skræ den tid skulle have været delt og lovforvunden af mester Niels Juel, og mente derfor han var ulovlig voldsvoret. så blev fremlagt efterskrevne tingsvidne at Viborg byting angående samme vold, hvorefter blev afsagt, så efterdi samme vidne med gjort gerning bekræftes, Christen Bartskær af Iver Andersen med en øksehammer at være slået, og sandemænd derfor har Iver Andersen vold oversvoret, da vidste dommerne ingen årsag fornævnte sandemænd for samme deres ed og tov at kunne fælde med ved magt at blive."
        ]
    },
    "lørdag 18/11 1581.": {
        "(264)": [
            "** Jacob Valbum foged på Skern havde stævnet Keld Jensen, Christen Jørgensen og Niels Bang borger i Randers, for de ikke har villet vidne deres sandhed til Randers byting angående forhandling imellem hr Christen Nielsen præst i Spentrup og Gassum og Jacob Valbum om det gods, som hr Christen Nielsen skulle have annammet i Jacob Valbums hustrus Margrete Frunddatters ? bo, som da var enke efter hr Niels Troelsens død, videre end hr Christen Nielsen kunne på sin hustrus vegne deri arveligt tilfalde med rette, og at have blevet dem imellem så forhandlet, at Jacob Valbum derfor skulle have, nyde og beholde en gård i Randers fra Christen Nielsen og hans arvinger, hvilket efterdi fornævnte tre mænd var med hr Christen Nielsen i svogerskab og blodsforvandt. (sagen er overstreget)"
        ]
    },
    "lørdag 2/12 1581.": {
        "(278)": [
            "** hr Milter i Torning havde hidkaldt sandemænd af Lysgård herred om hærværk at skulle sværge over Jacob Pedersen i Vranum for den gård, han iboer uden hans minde. efter begge parters bevilling blev samme sag opsat til næste landsting."
        ]
    },
    "1/1 1591": {
        "(3)": [
            "** velb fru ---- salig Peder Mikkelsens efterleverske til ---- havde stævnet Niels Jensen i Bredstrup og hans to sønner for et vidne og bekendelse, om de nærværende hos var i Anders Sørensens gård i Føvling og så og hørte at Brunick Madsen slog Anders Sørensens hustru. så mødte Niels Jensen og tilbød at ville bekende sin sandhed ved herredsting, og efter sådan lejlighed fandt dommerne Niels Jensen og hans sønner til hjemting at vidne deres sandhed, hvis dem i samme sag vitterligt er."
        ],
        "(14)": [
            "** fru Karen Bryske til Slumstrup hendes visse bud Bendt Poulsen i Åstrup havde stævnet Jep Jørgensen, som tjener Jep Villumsen i Fjeldskov og Oluf Tomasen i Hjortlund for et vidne, de vidnet har, at de skulle have været nærværende hos og seet den tid Hans Jørgensen i ---- slog Peder Christensen i Fjeldskov ihjel, at han skulle have gjort nødværge for at redde sit liv. derefter blev afsagt, så efterdi fornævnte vidnesbyrd nu er mødt og været deres vidne bestendig, og Bendt Poulsen har ingen vidner imod fornævnte vidnesbyrd, da vidste dommerne efter sådan lejlighed ikke nogen årsag imod samme vidne at sige, eller fornævnte vidnesbyrd derfor at fælde."
        ],
        "(22)": [
            "** mester Hans Bartskær borger i Viborg med en opsættelse her af landstinget 21/11 sidst forleden havde stævnet Anders Nielsen og hans medbrødre sandemænd i Viborg, for de har ham vold oversvoret, for han skulle have slået Kirsten Andersdatter Pindhose, endog han kunne bevise med et herremandsbrev, at han ikke skulle have slået hende, men velb Just Nielsen at skulle have slået hende, for hun gav mester Hans Bartskær og hans kvinde Anne Lauridsdatter onde og ukvemsord, og mente at han burde af samme vold kvit at være. derefter blev i rette lagt velb Just Nielsens brev samt tingsvidner af Viborg byting (dom ikke indført)"
        ]
    },
    "lørdag 30/1 1591.": {
        "(38)": [
            "** Bonde Clemendsen og Poul Skrædder borgere i Nykøbing på deres egne og medbrødre sandemænds vegne gav til kende dem til tinget af Jens Juul i Fjallerslev at være stævnet, for de har svoret Mikkel Kas ? fra hans fred for Niels Skrædders død, og ikke Jens Juel fremkom. da efter sådan lejlighed fandt dommerne sandemænd og vidnesbyrd for den stævning kvit."
        ],
        "(39)": [
            "** Peder Mikkelsen i Lund med opsættelse her af landstinget 14 dage havde i rette stævnet Christen Nielsen i Lund for en klage, han til Rinds herreds ting har klaget, at Peder Mikkelsen skulle have slået et stykke af hans dør, da de gjorde ham varsel på Christen Nielsens vegne i Hobro. desligeste blev stævnet Christen Nielsen i Lunddal og Christen Nielsen i Møldrup. derefter blev i rette lagt tingsvidner af Rinds herreds ting, hvorefter blev afsagt, så efterdi bevises med vidnesbyrd, at Peder Mikkelsen og Søren Jensen ikke har uførmet Christen Nielsens hustru eller slået på hans dør, da vidste dommerne ikke andet derom at sige, end de fleste vidnesbyrd at følge, og dernæst svor sandemænd fornævnte Peder Mikkelsen og Søren Jensen kvit for samme hærværk."
        ],
        "(43)": [
            "** Tomas Jørgensen i Lading på hans husbond velb Laurids Rostrup til Ristrup hans vegne havde ladet stævne sandemænd af Ning herred Karen Andersdatters bane, som blev dødfundet på Bjødstrup mark, at skulle udlægge. så var sandemændene ikke til stede nogen ed at gøre, efter Tomas Jørgensen dem fremkaldte.",
            "** Niels Christensen foged på Skærsø ? gav til kende hvorledes han på hans husbond velb Falk Gøye til Skærsø hans vegne så og Frands Sørensen i Urup på hans husbond velb Hans Axelsen til Rudgård hans vegne skulle have bevilget, at hvis sager deres husbond var imellem skulle til i dag opstå. så mødte Hans Jensen og Jens Nielsen og fremlagde Hans Axelsens efterskrevne brev og fuldmagt, at da han ikke selv personligt kunne møde, da gav han ovennævnte brevvisere fuldmagt at gøre hans skudsmål til Viborg landsting, ligesom han selv til stede var. dernæst blev fremlagt en stævning til efterskrevne for et vidne, de til sønder (Hald) herreds ting vidnet har, angående en hund, som Hans Axelsen skulle have skudt ihjel. på grund af fornævnte skudsmål blev sagen opsat 14 dage"
        ],
        "(60)": [
            "** velb Falk Gøye til Skærsø hans visse bud Germand Espensen i ---- med opsættelse her af landstinget i sag 14 dage havde stævnet Peder Jørgensen borger i Ebeltoft, som da sad i dommersted på Ebeltoft byting, for en dom han dømt har om hvis gods og ejendom, som Søren Pedersen Dyrskyt havde, som han havde dømt i KM værre hvis hans hovedlod er belangende, hvorfor Falk Gøye formente ham deri at have gjort uret og burde derfor at stande til rette. videre mente Jørgen Friis, at hans hovedlod burde at komme ham til, efterdi han havde været sin egen morder og manddræber og dræbt sig selv i Ebeltoft vig. på begæring blev sagen opsat 6 uger."
        ]
    },
    "lørdag 27/3 1591.": {
        "(77)": [
            "** Christen Pedersen Svensker borger i København havde stævnet Laurids Christensen, Palle Knudsen og deres medbrødre sandemænd i Hobro for de har ham vold oversvoret, for han har slået Christen Nielsen, dog han det ikke kunne bevise. samme sag blev opsat 14 dage."
        ],
        "(78)": [
            "** tiltale til Jørgen Knudsen, Rasmus Nielsen i Hadsten med flere for at vidne, de skulle have vidnet, hvorledes herredsfogden Mikkel Sørensen i Sabro herred skulle sat tielse på sandemænd at forny skel imellem Vinten mark og Haldum mark, formenende samme tielse ikke ret eller nøjagtig at være."
        ]
    },
    "lørdag 19/4 1591.": {
        "(79)": [
            "** velb Mourids Podebusk til Kørup og velb fru Sidsel Oxe til Bidstrup med en opsættelse her af landstinget i dag 6 uger havde stævnet Erik Lykke til Skovgård for et tingsvidne, han har båret i rette ---- sandemænd på markskel imellem Vrads og Hammerum herreder, for hvilket vidne de ikke mente var givet lovligt varsel. samme sag blev opsat til næste landsting efter pinsedag førstkommende."
        ],
        "(83)": [
            "** Jens Nielsen i Stræt med opsættelse her af landstinget i dag 6 uger havde stævnet Terkild Jensen i Årup for et brev og segl, som han ham forholder. derefter blev i rette lagt Jens Nielsens efterskrevne brev, eftersom Terkild Jensen har forhandlet med min farbror Anders Jensen i Lynderup for hans bror Jens Terkildsens død, han desværre ihjelslog, da bepligter jeg mig på min farbrors vegne at give i bod 50 gamle daler, dateret Viborg 2/10 1588 Jens Nielsen egen hånd. derefter blev afsagt, at eftersom herredsfogden har tildømt Jens Nielsen samme sit brev at holde, og ingen kvittans fremlægges samme gæld at være betalt, da bør han samme brev at fuldgøre, mens samme dom står ved magt."
        ]
    },
    "lørdag 24/4 1591.": {
        "(99)": [
            "** velb Keld Brockenhus til Lerbæk havde stævnet Christen Eriksen i Klokmose herredsfoged i Bølling herred, for han nogen tid forleden har stedt fylding på sandemænd i fornævnte herred på de åsteder, som ikke skulle være givet lovligt varsel for, og burde derfor at stande til rette. sammeledes havde stævnet sandemænd i Bølling herred for det tov, de har gjort. på begæring blev sagen opsat til næste landsting efter pinsedag nu førstkommende."
        ],
        "(114)": [
            "** velb Laurids Rostrup til Ristrup og Valdemar Parsberg til Jernit havde stævnet Laurids Andersen i Kvottrup, Søren Jensen i Geding og deres medbrødre sandemænd i Sabro herred for deres tov og segl, som de har udgivet om efterskrevne sandemandstov, som de skulle have gjort imellem Vinten og Haldum mark fra sted til sted, som efterfølger. derefter blev afsagt, at som sandemændene ikke har lyst og afsagt deres tov og ed inden tinge og tingsvidne straks efter taget, da kunne dommerne ikke kende samme sandemandsbrev så noksom, at det må komme Laurids Rostrup og Valdemar Parsberg til hinder eller skade."
        ],
        "(116)": [
            "** velb Laurids Rostrup til Ristrup og Valdemar Parsberg til Jernit havde stævnet Laurids Olufsen i Farre, Peder Dal i Skjoldelev og deres medbrødre sandemænd for et vidne, de har svoret torsdag efter sankt Augustini 1537. så mødte Jørgen Friis og fremlagde samme tingsvidne, hvori efterskrevne vidnede om en skov Tindskov liggende på Haldum mark samt om ret skel imellem Haldum mark og Vitten mark. dernæst blev fremlagt et tingsvidne af Sabro herreds ting 16/7 1590 angående efterskrevne sandemandstov imellem Vitten og Haldum mark, hvor de satte sten. derefter blev afsagt, så og efterdi samme gamle vidne og synsvidne lyder om markskel ---- og ikke med nøjagtig sandemandsbrev bekræftes ---- så kunne dommerne ikke kende samme vidner så noksom, at de bør forhindre sandemænd på de åsteder, de kan kende til lovligt kristeligt og ret markskel at være."
        ],
        "(119)": [
            "** velb Laurids Rostrup til Ristrup og Valdemar Parsberg til Jernit havde stævnet Niels Rasmussen i Haldum, Andi Jensen sst, Mikkel Sørensen i Norring med flere med deres medbrødre 24 mænd for et vidne, de til Sabro herreds ting 8/4 med velb Jørgen Friis til Faurskov vidnet har, at Mikkel Sørensen ikke nægtede Jens Sørensen samme ed beskrevet, førend fylding gik på sandemænd. derefter blev afsagt, at eftersom de 24 mænd og de to varselsmænd ikke er fremkommet, da fandt dommerne dem for deres hjemsiddelse hver til deres 3 mark."
        ]
    },
    "lørdag 8/5 1591.": {
        "(133)": [
            "** Keld Mogensen borger i Viborg havde stævnet Anne Sallingboes sst for et vidne, hun til Viborg byting imod hans dreng Anders Christensen for sandemænd vidnet har, at han skulle have slået Tomas Kock til Poul Basses ladevæg, hvilket han hårdeligt benægtede, men sagde, at Anne Sallingboes holdt ham den stund, han slog ham mange åbne sår i hans hoved, og han formener samme vidne vildigt at være, efterdi hun er Tomas Kocks hustrus morsøster. sagen blev opsat 6 uger."
        ]
    },
    "lørdag 20/11 1591.": {
        "(187)": [
            "** Hans Jensen tjenende velb Hans Axelsen til Rudgård med opsættelse her af landstinget i dag måned havde stævnet efterskrevne sandemænd, for de har ham ----. Hans Jensen benægtede at have gjort Christoffer Clausen sår eller skade ---- kvit for vold, som Christoffer Clausen har ladet ham oversværge."
        ]
    },
    "lørdag 4/12 1591.": {
        "(192)": [
            "** Christen Mouridsen i Hejring, Poul Justsen sst og Jens Andersen sst havde stævnet Niels Andersen i Fristrup med flere for et slagsmål på Hejrings gade, og i rette lagde et tingsvidne af Rinds herreds ting mandagen efter sankt Mortens dag sidst forleden. sagen blev opsat til snapsting."
        ]
    },
    "lørdag 18/12 1591.": {
        "(210)": [
            "** velb Valdemar Parsberg til Jernit havde stævnet sandemænd ----."
        ]
    }
}