{
    "lørdag post scholastica virginis 12/2 1569.": {
        "(28)": [
            "** Søren Sørensen i Kar på Ellen Eriksdatters vegne\nhavde stævnet hr Mikkel, Peder Sørensen, Oluf Pedersen og\nderes medbrødre for et vidne om en kontrakt, de vidnet har imellem\nEllen Eriksdatter og hendes søn Jep Madsen, som nu er død\nog havde hr Mikkels datter, om noget gods og penge, og ikke hun sådan\nkontrakt har indgået eller ville samtykke. så mødte\nhr Mikkel og fremlagde samme kontraktsvidne af Mols herreds ting år\nMDLXVJ, hvori efterskrevne vidnede, at de havde forligt Jep Madsen og sin\nmor Ellen Eriksdatter om efterskrevne bo, penning, gæld og jordegods.\nderefter blev afsagt, så efterdi Ellen Eriksdatter ikke sådan\nkontrakt for tingsdom har indgået, da kunne dommerne ikke kende samme\nkontraktsvidne så nøjagtigt at være, at det må\nkomme Ellen Eriksdatter til hinder eller skade."
        ],
        "(34)": [
            "** velb jomfru Maren Hansdatter i øster Skjern havde stævnet\nBendt Poulsen i Alkærsig herredsfoged i Bølling herred for\nen dom, han nogen tid siden imellem velb fru Johanne Splidsdatter og hendes\nfuldmægtig om salig Laurids Hansens gods dømt har. desligeste\nhavde stævnet velb Jørgen Splid Fasti til Møltrup på\nhans datter fru Johanne Splidsdatters vegne og berettede jomfru Maren Hansdatter,\nat da hendes salig bror Laurids Hansen er død skulle fru Johanne\nsig alt hans gods tilholde efter et barn, hun skulle sige sig med ham at\nhave avlet, og hun ikke ved, om samme barn havde fået dåb og\nkristendom, at det burde at arve, og fru Johanne skulle have draget fra\nhendes gård Kærgård og til Mindstrup at ligge i barselsseng,\nog herredsfogden har dog tildømt fru Johanne Laurids Hansens gods.\nså blev i rette lagt samme herredstingsdom, hvori efterskrevne adelsdamer\nvidnede, at samme barn blev født med liv og fik navn, dåb\nog kristendom men siden døde. derefter blev afsagt, så efterdi\nsamme herredsfoged havde ikke vidst sig dommer at måtte være\nimod fornævnte gode kvinder af adelen deres vidnesbyrd og efter deres\nkundskab tildømt fornævnte fru Johanne Splidsdatter at måtte\narve, da vidste dommerne ikke ham efter samme doms indhold herimod uret\nat have gjort."
        ]
    },
    "lørdag post annuntiationis maria 26/3 1569.": {
        "(58)": [
            "** Knud Lauridsen i Mammen havde hidkaldt sandemænd af Lysgård\nherred om Jens Lauridsens bane, som blev ihjel slået i Ans i hans\neget hus, at udlægge, og hr Laurids i Højbjerg, Peder Degn\ni Træholt, Christen Degn, som er hr Lauridses sognedegn med flere,\nsom samme tid til stede var. så mødte hr Laurids og Christen\nDegn og fremlagde tingsvidner af Lysgård herreds ting, at der gik\nrygte og tidende, at Peder Degn slog Jens Lauridsen ihjel med en kniv,\nog efterskrevne vidnede om slagsmålet, og Laurids Jensen vidnede,\nat han hos var, da hans far blev slået, og da stødte Christen\nDegn først hans far til kakkelovnen og så omkuld, og han havde\nen dragen kniv i hans hånd og Peder Degn holdt hans far og i det\nsamme blev hans far slået. derefter blev fremlagt Peder Degns brev,\nhvori han bekendte, at som han sad og holdt Jens Lauridsen i sin arm og\nbad ham være tilfreds, da kom Christen Degn løbende med en\ndragen kniv til Jens Lauridsen, og idet gav Jens Lauridsen et skrig af\nsig og faldt omkuld. så var Peder Degns bror Anders Nielsen nu til\nstede og berettede, at 8 mænd havde været hos ham, at Peder\nDegn havde ombedt dem, at de skulle tilsige at han på samme drab\npå Peder Degns vegne skulle bekende, og han det efter deres ord har\ngjort, og ikke hans bror ham det befalede. derefter blev afsagt, så\nefterdi Søren Andersen selvfjerde først om morgenen efter\nsamme gerning var sket af øvrigheden var udskikket Jens Lauridsens\nhustrus mundheld at forhøre, og de har vidnet hvorledes hendes ord\nfor dem var, og nu straks efter hun er opkommet af sin barselsseng her\nfor tingsdom i dag er mødt og er samme 4 karles ord bestendig og\nklagede på de andre, der hendes ord anderledes har ----, og efterdi\nJens Hansen med sine medbrødre har vidnet Peder Degn sådan\ngerning for dem at have vedkendtes og han slige ord i sit brev og segl\nbenægtet, desligeste efterdi begge vidnesfolk ikke var udskikket\ntil Maren Jenses og Peder Degn enten af fornævnte øvrighed\neller andre om deres ord at forhøre, da vidste dommerne efter sådan\nlejlighed ikke samme vidnesbyrd at kunne følge. dernæst kundgjorde\nsandemænd, at eftersom de havde selv sandingen udspurgt, at Peder\nDegn var Jens Lauridsens bane og har ham sagesløs af dage taget\nog derfor svor ham fra sin fred."
        ],
        "(64)": [
            "** Søren Jensen i Fillerup havde stævnet Søren Espensen\ni Lillenor og hans medbrødre nævninge for de har svoret ham\ngårdfred over. så mødte Niels Hadbo på fornævnte\nnævningers vegne og fremlagde et tingsvidne af Hads herreds ting,\nhvori Kirsten Villadsdatter og Anne Villadsdatter vidnede, at den tid Søren\nJensen og hans medbrødre lægdsmænd var gået af\nVillads Knudsens gård, da kom Søren Jensen og Laurids Bertelsen\ni gården igen og huggede og slog i døren og fordrede Villads\nKnudsen ud at slås med dem. derefter blev afsagt, så efterdi\nvar bevist for nævningene, Søren Jensen at være kommet\ni gården og gjort uførm og skade, og nævningene derefter\nsvoret har, da vidste dommerne ikke nogen årsag dem for sådan\nderes ed og tov at kunne fælde."
        ]
    },
    "lørdag sankt jørgens dag 23/4 1569.": {
        "(84)": [
            "** Tomas Envoldsen i Spanggård havde stævnet Søren\nMortensen i Glerup for en dom han her til landsting forhvervet har og er\nfundet kvit for nogen sårmål han skulle have gjort Christen\nPallesen. derefter blev afsagt, da efterdi samme dom ikke er endelig bør\nden at være som udømt var og sagen til herredsting at komme."
        ],
        "(87)": [
            "** velb Erik Podebusk til Bidstrup høvedsmand på Ålborghus\nmed opsættelse her af landstinget i dag måned havde stævnet\nLaurids Sørensen i Vindblæs og hans medbrødre samt\nefterskrevne herredsnævninge i Slet herred for de har kvitsvoret\nChristen Brøgger i Engelstrup, hans søn Jens Christensen\nsst og Laurids Svenniksen ? sst for husfred, de var tillyst, som de skulle\nhave gjort i kronens gård og såret Niels Skrædder og\nhans hustru i deres eget hus og ikke de var indbudt. så blev i rette\nlagt efterskrevne tingsvidne af Slet herred og derefter blev afsagt, så\nefterdi med tingsvidne bevises, at Niels Skrædder og hans hustru\nhavde sår og synsgerning til tinge at lade se, da han lyste de tre\nmænd husfred til, og Christen Brøgger, Jens Christensen og\nLaurids Svenniksen ikke kan bevise at de samme gerning ikke at have gjort,\nog fornævnte nævninge derimod har Christen Brøgger,\nJens Christensen og Laurids Svenniksen for husfred kvitsvoret, da vidste\ndommerne ikke andet derom at sige, end de dermed uret at have gjort og\nbør fældet at være, uden herskabet ville have dem benådet."
        ],
        "(92)": [
            "** Søren Østergård i Årslev havde stævnet\nNiels Christensen i Alling for en landbod, han skulle have udlagt til Essenbæk\nbirketing i klippinge for Niels Christensens død, som han desværre\nihjelslog, og mente det ikke at være fuld sølv vurdering efter\nloven. derefter blev afsagt, så efterdi loven medfører ret\nmandsbøder at være tre gange 18 marks penge eller fuld sølvværdi,\nda vidste dommerne ikke andet derom at sige end Niels Christensen er pligtig\ntil 3 gange 18 marks penge eller fuld sølvvurdering at udgive"
        ]
    },
    "lørdag post philippi og jacobi 7/5 1569.": {
        "(103)": [
            "** Anders Nielsen i Fovsing havde stævnet velb Bertel Munk i Fovsing,\nKirsten Mikkelsdatter, Anne Jensdatter og deres medfølgere for et\nvidne de vidnet har om Jens Nielsens død i Fovsing, at Laurids Jespersen\nskulle have ham ihjelslået og gjort nødværge for at\nværge sit liv, endog Jens Nielsen det anderledes på sit yderste\nskulle have bekendt, som kundskab derom skulle være udganget, og\nmente derfor fornævnte vidne ikke ret at være vidnet. derefter\nblev afsagt, så efterdi ---- i samme vidne vidnet har, da vidste\ndommerne sig ikke dommere over den at være, men hvem den videre påskader\nda kalder sig den for sin tilbørlige dommer."
        ]
    },
    "lørdag næst efter pinsedag 4/6 1569.": {
        "(120)": [
            "** Jørgen Poulsen i Bredstrup ? havde stævnet Jens Sørensen\nsst for han har ladet ham fordele for et pantebrev. så mødte\nJens Sørensen og berettede, at han havde talt minde for samme pantebrev\nog Jørgen Poulsen dog ham det forholder og derfor har ladet ham\nfordele. dertil svarede Jørgen Poulsen, at samme brev er ham frakommet,\nog det i dag død og magtesløs gjorde, hvorefter Jens Sørensen\nløslod Jørgen Poulsen af den dele."
        ],
        "(123)": [
            "** hr Jørgen Sørensen i Ørsted havde stævnet\nPeder Grå og Rasmus Baltsersen borgere i Randers for noget skifte,\nsom dem imellem gjort er og han mente sig deri ikke skel og fyldest for\nen broderlod at skulle være sket. så mødte Peder Grå\nog berettede, hvorledes han skulle have hr Jørgens søster\ni pleje, og hr Jørgen efter hendes fars død at skulle have\nværet hendes værge og opladt efter begge deres fars død\nhvis arvelod hende tilkom, og ikke han skulle have gjort ham fyldest, hvorfor\nhan havde beklaget sig for KM, angående gode mænd om samme\narv dem imellem at skulle dømme. derefter blev afsagt, så\nefterdi gode mænd efter KM befaling var betroet hr Jørgen\nog Peder Grå om samme arv imellem at skulle dømme og de har\ndem forligt, som fornævnte kontrakt indeholder, hvilken hr Jørgen\nselv har forseglet, da kunne dommerne ikke finde nogen årsag imod\nsamme kontrakt at sige men den ved magt at blive."
        ]
    },
    "lørdag post vitus modesti 18/6 1569.": {
        "(128)": [
            "** på Viborg landsting i dag efter at sandemænd i Skads\nherred har svoret Bertel Jørgensen manddød over og til sin\nfred, for Peder Jepsen han ihjelslog. da udlagde dog Keld Jørgensen\ni Gesing 12 daler, hvilke 12 daler Jep Olufsen i Fåborg til sig annammede."
        ]
    },
    "lørdag visitationis maria 2/7 1569.": {
        "(144)": [
            "** velb Ejgil Lykke til Torp havde stævnet Laurids (blank) og\ntiltalte ham for mens han tjente på Torp skulle have såret\nog hugget hans tjener Niels Christensen i borgerstuen. derefter blev afsagt,\nså efterdi Laurids (blank) bekender sig at have såret Niels\nChristensen og ikke kan bevise sig det af våde eller nødværge\nat have gjort, da vidste dommerne ikke andet derom at sige end fornævnte\nLaurids (blank) bør efter gårdsrettens lydelse at miste sin\nhånd undtagen hvis Ejler Lykke vil ham benåde."
        ],
        "(150)": [
            "** Peder Jensen i Stadsgård havde stævnet Niels Remsmed\n? i Hovlbjerg for et brev og segl, han skulle have forhvervet efter Jens\nØstergårds død, som han skulle have bekendt, at han\nskulle have annammet 3 daler af Niels Remsmed, som han skulle yde for ham\npå Dronningborg. derefter blev afsagt, så efterdi samme brev\nefter Jens Østergårds død ---- er og ikke i hans levende\nlive, der han vidste dertil at svare, da kunne dommerne ikke kende samme\nbrev så nøjagtigt at være, at det må komme Jens\nØstergårds arvinger til hinder eller skade."
        ],
        "(153)": [
            "** Søren Lassen i Skader havde stævnet Mikkel Nielsen for\nhan har ladet ham fordele for noget gods og penge, hans broder, da han\nblev ---- i udbo, ham til troerhånd skulle have antvortet til forvaring.\nså blev fremlagt et vidne angående Mikkel Nielsens søn\nKnud Mikkelsen , som blev brændt ihjel i en skorsten i Halling. derefter\nblev afsagt, efterdi samme vidne ikke er uden een mands vidne og ikke medfører,\nnår Knud Mikkelsen skulle være blevet omkommet, da vidste dommerne\nikke dette vidne noksom at være, og at Søren Lassen som efter\nsamme vidne for samme gods, som ham til troerhånd er antvortet, er\ndelt blevet, da fandt dommerne ham af den dele kvit at være, indtil\ndet kan bevises Knud Mikkelsen død og afgangen at være."
        ]
    },
    "lørdag post chitilli ---- 16/7 1569.": {
        "(166)": [
            "** Jens Jellofsen i Dråby havde stævnet Jens Lassen og Laurids\nSkrædder sandemænd i Ebeltoft, for de har svoret Søren\nJonsen til sin fred, for Laurids Jensen han skulle have dræbt på\net skib og ham i havet udkastet og på sådan gerning båret\ndøl. derefter blev i rette lagt et tingsvidne af Ebeltoft byting,\nhvorefter blev afsagt, så efterdi Søren Jonsen har båret\ndøl på sin gerning og drab og ikke var noget vidnesbyrd for\nsandemænd, det han var nødt til sig at værge eller vådesgerning\nat være, og efterdi fornævnte sandemænd har ladet sig\nleje til samme ed at gøre, da vidste dommerne ikke andet derom at\nsige, end de uret at have svoret og bør fældet at være.",
            "** ---- Hansen i Råsted bekendte, at Mads Harbo i Mammen havde\nstillet ham tilfreds for den landbod, som de skulle give ham på fædrene\nog mødrene side, for (blank) ihjelslog hans søn og derfor\ngav dem kvit og klagesløs for samme landbod."
        ],
        "(170)": [
            "** Peder Sørensen i Tolstrup havde stævnet Mikkel Tomasen\ni Lund, som blev gjort og betroet til eftermålsmand efter Niels Ibsens\ndød, og derfor bepligtede sig inden tinge nogen bod at skulle gøre\neller annamme og dog annammede af mandbod 38 daler for samme sag imod sin\negen forpligt. dommerne opsatte samme sag til i dag 6 uger."
        ]
    },
    "lørdag post olai regis 6/8 1569.": {
        "(178)": [
            "** Anders Pedersen i Vestergård på Søren Pedersens\nvegne i Gravgård havde stævnet Anders Troelsen i Trustrup,\nJens Knudsen i Dalby og deres medbrødre for et vidne, de imod ham\nvidnet har om nogen ord, de siger Anne Graversdatter for dem skulle have\nhaft om Jens Jensens død, og mente at Anne Graversdatter ikke sådanne\nord skulle være bestendig. derimod havde Christen Jensen stævnet\nChristen Tomasen i Grav, Tomas Christensen sst , Else Graversdatter i Gravgård,\nElse Pedersdatter i Gravgård og Anne Pedersdatter i Oens. sagen blev\nopsat 14 dage."
        ]
    },
    "lørdag post bartolomei apli 27/8 1569.": {
        "(188)": [
            "** Svend Jensen i Skedshale havde stævnet sandemænd af Middelsom\nherred om manddød at skulle sværge over Peder Knudsen i Fårup\nfor Jens Christensen han ihjelslog. så mødte Knud i Fårup\nog fremkaldte efterskrevne folk i samme sogn, som vidnede, at da de gik\npå vejen fra Elsborg da sagde Jens Christensen til Peder Knudsen,\nom han ville være hans ære og mor bekendt, skulle han slås\nmed ham, og da løb han til sit hus og kom igen med en degen og en\nøkse og opbar øksen mod Peder Knudsen, og så slog Peder\nKnudsen til ham med sin økse. da efter sådan lejlighed og\nvidnesbyrd svor sandemændene Peder Knudsen manddød over til\nbod og bedring og sin fred at erholde."
        ],
        "(191)": [
            "** Jens Hansen i Holt havde stævnet Anders Hansen og Laurids Lauridsen\ni Tømmerby og Anne Christensdatter i Kalum, så og Anders Hansen,\nPoul Ibsen i Holt, Søren Hjarresen i Åen og Jacob Andersen\nsst for to vidner, de imod ham vidnet har om et plovhjul, og det skulle\nvære manden selv og hans hustrus børn, som sådant vidne\nvidnet har, og derfor samme vidne vildigt og unøjagtigt at være.\nligeledes havde stævnet Mikkel Hansen i Åen, som samme vidne\nforhvervet har. så blev fremlagt samme vidne af Jerslev herredsting,\nhvori efterskrevne vidnede, at Jens Hansen lånte Mikkel Hansen et\nplovhjul, at det var lig det samme plovhjul, som Mikkel Hansen bar tilbage\nigen til Holt, og som Jens Hansen lånte ham tilforn. derefter blev\nafsagt, så efterdi samme vidner ikke på fersk gerning vidnet\ner, og samme vidner ikke medfører, på hvilken tid sådan\ngerning skulle være sket, da kunne dommerne ikke kende samme vidner\nså noksom og nøjagtig at være, at det må komme\nJens Hansen til hinder eller skade."
        ],
        "(199)": [
            "** Bertel Bjerregrav rådmand i Viborg havde stævnet velb\nJørgen Harbou til Østergård i Hvam for løfte\nog sigelse, han ham skulle have lovet og tilsagt, da Bertel Bjerregrav\ngav Peder Christensen i Hulris sin datter, så at Peder Christensen\nskulle bruge og besidde samme gård Hulris hans livstid og mener Jørgen\nHarbou er pligtig samme sit løfte at holde. så vidnede Christen\nNød i Viborg, at den tid han var i Hulris, da græd Bertel\nBjerregravs datter Elise, da de ville drage hjem, da sagde Jørgen\nHarbou til hende, at dersom Peder Christensen var død, skulle han\nikke gøre hende gårdvild. derefter blev afsagt, at efter sådanne\nvidnesbyrd bør Jørgen Harbou samme sit løfte at holde,\nsom han Bertel Bjerregrav lovet har, imens samme vidnesbyrd står\nved magt og urykket."
        ],
        "(204)": [
            "** velb Kirsten Mogensdatter havde stævnet Inger Christensdatter\nJens Munks hustru i Viborg og Christen Sørensen i Bartum, for hun\nnogen tid siden til Viborg byting har ladet dem voldsværge, da de\nvar i Christen Nøds tjeneste, for den gård de med Christen\nNød iboer imod hendes minde, og det bevises med tingsvidne af Viborg\nbyting MDLXVIJ, at de derfor er vold oversvoret. derefter blev afsagt,\nså efterdi Kirsten Mogensdatter beviser med tingsvidne, Inger Christensdatter\nog Christen Sørensen at være vold oversvoret, som findes 40\nmarks sag at være, og de ikke inden 6 ugers dag efter dommen ganget\ner har bødet og sat ej heller borgen sat, da vidste dommerne efter\nsamme lovlige forfølgning ikke andet derom at sige, end recessen\nderi at følge, og Inger Christensdatter og Christen Sørensen\nat fare som andre fredløse folk, uden Kirsten Mogensdatter vil have\ndem deri benådet."
        ]
    },
    "lørdag post natalis marie 10/9 1569.": {
        "(205)": [
            "** Niels Pedersen i Mejlsted havde stævnet Christen Hansen og\nClemend Mouridsen i Borup, Christen Jensen og Jens Hansen i Ingstrup for\net vidne, de vidnet har om Mads Nielsens død. så mødte\nNiels Rod i Ligård og fremlagde samme vidne af Hvetbo herreds ting,\nhvori ovennævnte vidnede, at den dag salig Niels Madsen blev slået,\nda sagde han til Karen sin hustru, at han ville gå ud og se til hans\nhøstak, og da gik han over en stente østen laden, og da han\nkom over stenten og skulle bukke ned, da sprang Morten Ibsen og hans bror\nBendt Ibsen samt Jens Lauridsen, Anders Knudsens drenge i Ingstrup, af\nkornet og slog og huggede Mads Nielsen. derefter blev afsagt, så\nefterdi fornævnte 4 vidneskarle nu ved deres højeste ed er\nderes vidne bestendig, hvilket med synsvidne bevises, da vidste dommerne\nikke nogen årsag fornævnte karle for samme deres vidne at kunne\nfælde."
        ]
    },
    "lørdag post mauritii 24/9 1569.": {
        "(210)": [
            "** Peder Sørensen i Glesborg, Peder Jensen i Lyngå Rasmus\nJensen i Brundt Niels Lett i Skibby Søren Nielsen i Sølvsten\nChristen Rasmussen i Skibby Rasmus Sørensen i Skjød med opsættelse\nher af landstinget i dag måned havde stævnet Jørgen\nRasmussen i Skibby Rasmus Nielsen i Harlev og deres medbrødre nævninge,\nfor de har svoret fornævnte mænd gårdfred over, som de\nvar beskyldt at skulle have gjort i Jens Pedersens gård i Skibby.\nså blev fremlagt et tingsvidne af Framlev herredsting, hvori efterskrevne\nvidnede, at Peder Sørensen sagde til Jens Pedersen i hans gård,\nat han havde tre af hans husbonds fredløse mænd i hans lade,\nat han fik tusinde djævle. derefter blev afsagt, så efterdi\nikke bevises fornævnte Peder Jensen, Rasmus Jensen, Niels Lett, Søren\nNielsen, Christen Rasmussen, Rasmus Sørensen, Niels Knudsen og Søren\nMikkelsen intet at have uførmet, men aleneste efter Peder Sørensens\nbegæring med ham er draget samme fredløse folk at opsøge,\nog nævningene dog har dem gårdfred oversvoret, da vidste dommerne\nikke andet derom at sige end nævningene uret at have svoret, uden\nhvis de forskånes kan og fornævnte 8 mænd for sådan\ngårdfreds fylding kvit at være, og efterdi nu bevises Peder\nSørensen at have bandet husbond i hans gård, da vidste dommerne\nderfor nævningene, som ham gårdfred oversvoret har, ikke at\nkunne fælde."
        ],
        "(220)": [
            "** Søren Pedersen i ----gård havde stævnet Rasmus\nVissing, Niels Skriver, Bartolomeus og Christen ---- for de skulle have\nladet besvære ? ham der i byen for Niels ---- gæld, som ved\n8 år siden skulle være død. så mødte ----\nridefoged i Dronningborg og gjorde samme mænds skudsmål hjem\nfor borgmestre og råd, og efterdi sagen ikke der var ordelt blevet,\nblev den til borgmestre og råd hjemsat."
        ]
    },
    "lørdag post francisi 8/10 1569.": {
        "(222)": [
            "** Peder Sørensen i Tolstrup med opsættelse her af landstinget\ni dag 6 uger havde stævnet Mikkel Tomasen i Lund, for han nogen tid\nsiden skulle være tilbetroet eftermålsmand efter salig Niels\nJensens død at skulle være, og han samme tid skulle have sig\ntilforpligtet ingen bod, bodfæstning, årfejde eller mandbod\nat skulle tage, uden det skete med den dødes slægt og byrds\nvilje, og han dog skulle have givet to mænd kvit for 38 daler. derefter\nblev afsagt, så efterdi samme sag ikke til herredsting er ordelt,\nfandt dommerne den derhen at komme, og fogden pligtig at være dem\nendelig imellem at dømme."
        ],
        "(236)": [
            "** Peder Sørensen havde stævnet Mikkel Tomasen i Lund for\nhan ikke skulle efter sin egen forpligt have forfulgt det manddrab med\nSimon Andersen, som ihjelslog Niels Ibsen, og ikke skulle have stævnet\nvidnesbyrd i samme sag til landsting. så blev til kende givet samme\nsag ikke til herredsting at være ordelt, og derfor blev den derhen\nfundet."
        ]
    },
    "lørdag post omnium sanctorum 5/11 1569.": {
        "(250)": [
            "** Knud Hansen i Fårup og hans søn Peder Knudsen gav til\nkende, hvorledes Peder Knudsen nogen tid siden er kommet for skade og har\nihjelslået Jens Christensen i Fårup, og sandemænd derfor\nhar ham til sin fred svoret og derfor udlagde 18 alen grov klæde,\n15 alen sort klæde og 2 daler i markstykker, som blev vurderet tilhobe\nfor 2 gange 18 mark på slægt og køns vegne både\npå fædrene og mødrene side. så var til stede Søren\nJensen Holland i Skedshale, som sagde sig at være eftermålsmand\nefter Jens Christensen og annammede samme klæde og penge til sig\nog gjorde Hans Knudsen og hans slægt på fædrene og mødrene\nside en nøjagtig ---- så Peder Knudsen og hans slægt\nog køn på fædrene og mødrene født og ufødt\nskal være og blive kvit og angerløs for Jens Christensens\nslægt og venner."
        ]
    },
    "folio II 1569.": {
        "(5)": [
            "** Ove Skøt borger i Århus havde stævnet Jens Madsen\ni Bjerager for hans sandhed at bekende, hvorledes han ham slog imellem\nBeder og Malling, da han sin rette rejse til Hads herreds ting drage skulle.\nså mødte Jens Madsen og hverken ville sige nej eller ja. derefter\nblev afsagt, da efterdi Ove Skøt findes at have været slået,\nog Jens Madsen i dag her er stævnet sin sandhed at bekende, og han\nhverken vil bejae eller benægte, da bør Jens Madsen efter\nloven at bøde imod Ove Skøt, som det sig bør."
        ]
    },
    "folio II lørdag gregorii 12/3 1569.": {
        "(9)": [
            "** velb Mourids Podebusk til Kørup havde stævnet Morten\nSkrædder i Lykkesgård for nogen enge, han efter hans hustrus\nfar salig Claus Sehesteds død brugt har, skønt de er ham\ntildømt, og salig Claus Sehested nogen tid havde ---- til Skodborghus.\nda vidste dommerne ikke andet derom at sige end hvis afgrøde, Morten\nSkrædder har bjerget af samme enge, siden Mourids Podebusk den af\nham efter Claus Sehesteds død krævet har, bør han for\nsamme afgrøde at stande til rette, uden Morten Skrædder kan\nbevise sig dertil nogen lovlig hjemmel at have haft."
        ]
    },
    "folio II lørdag post annunciationes maria 26/3 1569.": {
        "(31)": [
            "** Christen Jensen i Suldrup havde stævnet Peder Jude i Teglgård\nfor noget jord og ejendom i Suldrup, som hustru Inge i værge har,\nhan skulle have bortstedt og sig tilholder imod landstingsdom, hvori en\nhjemmel skulle være unøjagtig fundet, som Peder Jude havde\nhjemlet en mand samme ejendom imod en kontrakt, salig hustru Inge og Christen\nJustsen skulle være imellem ganget. så mødte Peder Jude\nog berettede, at gode mænd havde tildømt hans hustrufar Christen\nJustsen samme ejendom og Christen Jensen, Laurids Tomasen og Jens Christensen\nikke at have nogen rettighed til Christen Justsens gård efter hustru\nInges død, men Christen Justsen den at beholde efter sit købebrevs\nlydelse. derefter blev afsagt, så efterdi bevises med gode mænds\ndom, at Peder Judes hustrufar samme gård at være tildømt,\nda vidste dommerne ikke andet derom at sige, end Christen Justsen og hans\nmedarving må samme ejendom bortstede, imens samme gode mænds\ndom står ved magt."
        ],
        "(35)": [
            "** Rasmus Nielsen i Enslev havde stævnet Peder Groersen i Jegstrup,\nNiels Iversen i Edslev, Erik Pedersen i Enslev, Søren Lauridsen\nsst med flere for vidner, de vidnet har om nogen handel, de siger om 16\når mod skulle være sket om den gård, Rasmus Mikkelsen\niboer, at der skulle være kaldt samfrænder til samme gård.\nså blev i rette lagt tingsvidner af Ning herreds ting, hvori efterskrevne\nvidnede, at de kendte Peder Jensen, Laurids Jensen og Jens Jensen, og de\nbrugte samme gård en tid lang, og siden Laurids Jensen var død,\nbrugte Mikkel Lauridsen, Søren Lauridsen og Jens Lauridsen den,\nog Søren Lauridsen vidnede, at de blev forligt og skulle give dem\nfor hvis, de havde deri, et pund byg årligt. derefter blev afsagt,\nså efterdi fornævnte mænd har vidnet om den handel og\nkontrakt, som om 16 år mod skulle være sket, og ikke de mænd\nderom vidnet har sådan kontrakt noget steds for tingsdom har indgået\neller selv forseglet, da fandt dommerne samme ny kontraktsvidne at være\nog blive, som det uvidnet var, og ingen parter at komme til hinder eller\nskade."
        ]
    },
    "folio II lørdag sankt jørgensdag 23/4 1569.": {
        "(38)": [
            "** velb Hans Stygge til Holbækgård havde stævnet Jens\nMortensen i Glerup herredsfoged i Rinds herred for en dom, han imellem\nham og velb Erik Kås til Lindbjerggård udgivet har og dermed\ndømt ham Møldrupdal fra, som altid skulle have ligget og\nværet til Møldrup under een skyld. så mødte Erik\nKås og berettede, hvorledes Møldrupdal, Møldrup og\nmøllen skulle hans hustrus far salig Peder Ebbesen have tilhørt,\nog efter hans død skulle hans børn og arvinger den have forfulgt\ntil lås og fremlagde samme låsebrev MDLIIJ udgivet, hvilket\niblandt andet indeholder en gård Møldrup, Niels Jensen iboer\nog et øde gårdseje Møldrupdal og Møldrup mølle,\nog da er Peder Ebbesens søn Anders Pedersen og alle Peder Ebbesens\narvinger og deres arvinger fornævnte gård, gods og mølle\ntildømt, og den sag en uendelig tielse at være påsat.\ndernæst blev fremlagt et gammelt lovhævdsbrev, som Keld Pedersen,\nsom da havde boet i Møldrup, gjort har år MCDLXXX, at han\nindvordede Møldrup mølle med mere gods, item et skiftebrev\når MCDLXXXVIJ lydende, Peder Keldsen og hans mor Mette Kelds at være\ntilskiftet Møldrupgård, Møldrup mølle og mere\ngods. derhos Peder Keldsens brev år MDXXIJ, at han har solgt og skødet\nRasmus Clemendsen Møldrup og Møldrup mølle, item Rasmus\nClemendsens brev år MDXXIIJ, at han bekender sig at have oppebåret\naf Peder Lauridsen fuld og værd for Møldrupgård og mølle.\nitem et tingsvidne af Rinds herreds ting år MDLVIJ, at 24 mænd\nvidnet har, at så længe, de kan mindes hver efter sin alder,\nda har den gård Møldrup, Niels Jensen og Christen Nielsen\niboer, været et gårdseje og standet for én skyld og\nlandgilde. item velb Anders Pedersen, Mogens Pedersen og Gjord Pedersens\nåbne brev, at de har solgt fra dem og deres arvinger og til alle\nNiels Clemendsens arvinger en gård kaldes Hulris, Møldrupgård\nog mølle med mere gods i Rinds herred. derhos berettede Hans Stygge\nsig samme Møldrup og Møldrup mølle af Niels Clemendsens\narvinger at have købt. derefter blev afsagt, så efterdi Hans\nStygges skødebrev lyder alene på Møldrup og sin tilliggelse,\nog Peder Ebbesens arvingers låsebrev indeholder Møldrupdal\nat være en synderlig ejendom afskilt fra Møldrup, og efterdi\nsamme låsebrev for herredsfogden har været. og herredsfogden\nhar fulgt samme lås og derefter tildømt Erik Kås og\nhans hustrus medarvinger Møldrupdal, da vidste dommerne samme herredsfoged\nefter sådan lejlighed og vilkår, som samme dom medfører,\nikke at kunne fælde.",
            "** Christen Knudsen i ----, Vogn Jensen i Torup på deres egne\nvegne og Mikkel Jensens vegne i Torslev havde stævnet Morten Tomasen\nsst for en dom, han til Han herreds ting forhvervet har på Maren\nTomasdatters vegne, at hun skulle være kvitdømt for den gæld,\nhendes afgangne husbond Niels Knudsen skulle være dem pligtig af\nden årsag, hun skulle have forsvoret arv og gæld efter hans\ndød, endog de var ustævnet til samme dom, og derfor ikke kunne\nlade deres vidnesbyrd til stede komme for dommeren. så mødte\nHans Mikkelsen, som nu har Maren Tomasdatter, og berettede, at hun intet\nskulle have bevaret ? sig med samme gods efter hendes husbonds død.\nderefter blev afsagt, så efterdi samme dom ikke er endelig, og Christen\nKnudsen, Vogn Jensen deres vidnesbyrd ikke var for fogden i rette, at han\nderefter kunne have vidst sig at rette, da bør den dom at være\nog blive som den udømt var, og sagen hjem til herredsting at komme,\nog fogden dem imellem endeligt at dømme."
        ],
        "(42)": [
            "** Christoffer Pedersen ridefoged over Århus len havde stævnet\nPeder Mikkelsen i Elkær hans hustru Anne Peders og deres søn\nMikkel Pedersen, for de ved Ning herredsting skulle være hærværk\noversvoret, og ikke de har bødet sat eller borgen sat. derefter\nblev afsagt, så efterdi nu bevises med brev her af landstinget, fornævnte\ntre folk at være hærværk oversvoret, og de ikke har bødet\nsat eller borgen sat, da vidste dommerne ikke andet derom at sige, end\nrecessen deri at følge fornævnte Peder Mikkelsen, Anne Peders\nog Mikkel Pedersen at fare som andre fredløse folk."
        ],
        "(56)": [
            "** Svend Jensen i Estrup havde stævnet Mads Jensen i Lunderskov\nfor et vidne, han for nogen tid siden forhvervet har efter en kvinde ved\nnavn Åse Jensdatters afgang, at hun skulle have pantsat ham hendes\nlod i den gård i Lunderskov. så mødte Mads Jensen og\nfremlagde samme vidne år MDLXIJ udgivet, som bemelder, at da Mads\nJensen og hans søskende gjorde skifte efter deres far og mor, da\npantsatte Åse Jensdatter ham sin lod i fornævnte gård.\nderefter blev afsagt, så efterdi samme vidne efter en død\nkone gjort er og ikke i hendes levende live, der hun vidste dertil at svare\nat være vidnet, og det ikke på fersk gerning er forhvervet,\neller med Åse Jensdatters brev og segl befæstes, da kunne dommerne\nikke kende samme vidne så noksom og nøjagtigt at være,\nog fornævnte herredstingsdom at være og blive, som den udømt\nvar og ikke at komme Svend Jensen til hinder eller skade"
        ]
    },
    "folio II lørdag næst efter philippi-jacobi 7/5 1569.": {
        "(64)": [
            "** Peder Gram slotsfoged på Dronningborg gav til kende, sig med\nnogen sine vidnesbyrd at være hid stævnet for nogen vidner\nom Keld Madsens død var vidnet, og først fremlagde et vidne\naf Galten herredsting udgivet, som bemelder, hvorledes efterskrevne vidnede\nom et slagsmål på vejen fra Randers, og da så de Niels\nLauridsen i Hinge slog Mads Nielsen i Selling og hans søn Keld Madsen\nnogle slag med et spyd. dernæst blev bevist med et tingsvidne af\nKristrup birketing, at sandemænd sst svor Niels Lauridsen i Hinge\nfuld manddød over og fra hans fred, for Keld Madsen han ihjelslog\ni samme birk. da efter sådan lejlighed fandt dommerne Peder Gram\nog samme vidnesbyrd for den stævning kvit at være, og de vidste\nikke at imodsige de vidnesbyrd, der for sandemænd var fremlagt, og\nde i deres ed fulgt har og kendt for nøjagtig, og lovmål derefter\ner ganget."
        ]
    },
    "folio II lørdag post viti et modesti 18/6 1569.": {
        "(110)": [
            "** Peder Skriver i Folby på Niels Lauridsens vegne havde stævnet\nPeder Gram borger i Randers for to domme, han her til landstinget skulle\nhave forhvervet om nogen vidne, som skulle være vidnet om Keld Madsens\ndød, som blev ihjelslået i Randers strøm. sammeledes\nhavde stævnet Jens Jespersen i Romalt, Rasmus Jensen i Paderup og\nderes medbrødre sandemænd i Kristrup birk, for de har Niels\nLauridsen manddød oversvoret og fra hans fred, endog han deri skulle\nvære uskyldig. så mødte Peder Gram borger i Randers\nog berettede, at samme vidne skulle være hans husbond velb Claus\nHuitfeldt angældende og hvis breve, han forhvervet har, skulle være\nhos ham og begærede opsættelse. da efter sådan lejlighed\nog skudsmål opsatte dommerne samme sag til i dag måned."
        ]
    },
    "folio II lørdag visitatis marie 2/7 1569.": {
        "(135)": [
            "** Niels Christensen på Jegind havde stævnet Peder Jensen\ni Styvel, som kaldes Peder Lauridsen, Mads Jensen og Keld Steen i Ålborg\nfor et vidne, de til Ålborg byting vidnet har om hans søns\nPeder Nielsens død, som blev ihjelslået i Ålborg. så\nmødte Niels Dalby i Ålborg og fremlagde samme vidne af Ålborg\nbyting, hvori de fornævnte tre karle iblandt andet vidnede, at de\nhos var i Niels Dalbys hus, og da kom en karl hjemme i Viborg Niels Mortensen,\nsom tog fat på Peder Nielsen og ville, han skulle sidde, og da blev\nhan stødt mod et skab, så det faldt og et stenkrus gik sønder,\nog da skulle Niels Mortensen have sagt, at de skulle betale ham sit krus,\nog da havde de udlagt hver 4 skilling, og da slog Niels Mortensen efter\nPeder Nielsen med et tinstob, men ikke han ramte ham. derefter blev afsagt,\nså efterdi fornævnte vidnesfolk er mødt og været\nderes vidne bestendig, og Niels Christensen har ingen vidnesbyrd imod dem,\nmed hvilket han deres vidnesbyrd tilbagedrive kan, da vidste dommerne ikke\nnogen årsag fornævnte vidnesbyrd for samme deres vidne at kunne\nfælde."
        ]
    },
    "folio II lørdag post chitilli ---- 16/7 1569.": {
        "(147)": [
            "** Peder Sørensen i Glesborg, Peder Jensen i Lyngå, Rasmus\nJensen i Brundt, Niels Lett i Skibby, Søren Nielsen i Sølvsten,\nChristen Rasmussen i Skibby, Rasmus Sørensen i Skjød havde\nstævnet Jørgen Rasmussen i Skibby, Rasmus Nielsen i Harlev\nog deres medbrødre nævninge, for de har fornævnte 8\nmænd gårdfred oversvoret, som de skulle have gjort i Jens Pedersens\ngård i Skibby og mente dem uret at have svoret, efterdi de ingen\nuførm i samme gård skulle have gjort. så blev fremlagt\ntingsvidner af Framlev herredsting, hvori efterskrevne vidnede at have\nværet i Skibby den tid, Peder Sørensen ville have taget Knud\nJensen og hans sønner, da så de, at Knud Jensen og hans sønner\nkom ind ad Jens Pedersens ladevindue, som vender ud til bygvangen. andre\nvidnede, at Peder Sørensen sagde til Jens Pedersen, at han havde\n3 af hans husbonds fredløse mænd i hans lade, det han fik\nen djævel. endvidere Jens Pedersen havde tilsagt Peder Sørensen,\nat han måtte have kommet ---- ved og taget Knud Jensen, end kommet\ni hans gård og gjort ham uførm, da skulle Peder Pedersen i\nBorum have sagt, at måske de ikke turde i laden, de befrygtede, at\nde skulle være derinde med 3 rør, da svarede Peder Sørensen,\nat måske der var 16 rør derimod. derefter blev afsagt, da\nefterdi der ikke findes bymænd til stede, som i samme sag bruges\nkan, blev den til i dag måned opsat."
        ]
    },
    "folio II lørdag næst efter sankt olufsdag 30/7 1569.": {
        "(176)": [
            "** Laurids Nielsen i Ølholm havde stævnet Terkild Pedersen\ni Lensgård for et tingsvidne, han skulle have forhvervet på\nnoget børnegods, så at moderen skulle være tilsagt at\nskulle have 6 daler årligt, siden deres far døde for deres\nføde og klæder, endog et gammelt vidne på fersk fod\nskulle være udganget, hvad og hvor meget moderen så og børnene\nskulle have, og fremlagde et tingsvidne af Nørvangs herredsting\når MDLXIIJ, hvori Hans Lauridsen i Ørum og Anders Christensen\ni Ølholm lovede og sagde Terkild Pedersen i hånd, at Anne\nPeders i Ølholm skulle beholde hendes 4 børn hos sig med\nderes ophold klæde og føde til snapsting førstkommende,\nog derefter skulle hun udgøre Terkild Pedersen deres penning, som\nvar 40 daler, og ikke børnene at tære noget af deres penning.\nså mødte Terkild Pedersen og berettede, at moderen ikke skulle\nhave holdt samme børn længere end det ene år, der hun\nintet skulle have og mente, at hvis hun derefter havde bekostet, burde\nhun at have betaling for, og fremlagde samme vidne af Nørvang herredsting,\nhvori efterskrevne vidnede, at de var opkrævet at sætte hvert\nårs kost og tæring sko og klæde, som de to Peder Sørensens\nsmå børn har hos deres mor Anne Peders siden deres fars død,\nog da satte de hvert års kost mv for 6 daler. da vidste dommerne\nikke andet derom at sige, end så vidt som samme 7 vidner findes at\nvære imod det gamle, da bør det ikke at komme Laurids Nielsen\npå samme børns vegne til hinder eller skade i nogen måder."
        ]
    },
    "folio II lørdag post bartolomei 27/8 1569.": {
        "(192)": [
            "** velb fru Margrete Bille til Estrup hendes visse bud Rasmus Lauridsen\ni Vilstrup havde stævnet Tomas Sørensen, Peder Brorsen i Galten\nog deres medbrødre sandemænd i Galten herred, for de har hendes\ntjener Rasmus Ballov fra sin fred svoret for Hans Vessilsen ? han ihjelslog\nog berettede, hvorledes Hans Vessilsen nogen tid siden skulle være\nkommet til Rasmus Ballovs hustru Anne og ville have hende krænket\nog beligget, og da hun ikke ville ham det tilstede, har han hende berget\nsåret og slået og siden bortflyet, og Rasmus Ballov har sig\nstraks på fersk gerning efter Hans Vessilsen begivet og ham dræbt\nog omkommet og hævnet hans hustrus sår og skade. så blev\ni rette lagt et tingsvidne af Kristrup birketing, hvorefter blev afsagt,\nså efterdi Hans Vessilsen har sig efterlagt at ville beligge og forkrænke\nRasmus Ballov hans hustrus ære, og da hun ham ikke det har villet\ntilstede, har han hende slået og ilde medhandlet og forladt hende\nså godt som for et dødt menneske, og hendes husbond Rasmus\nBallov straks har opsøgt Hans Vessilsen og hævnet sin hustrus\nsår og skade, og sandemænd dog derfor har svoret ham fra sin\nfred, da vidste dommerne ikke samme sandemandsed at følge, og den\nderfor ikke at komme Rasmus Ballov på sit fredløsmål\ntil hinder eller skade."
        ]
    },
    "folio II lørdag post mauritii 24/9 1569.": {
        "(199)": [
            "** Peder Skriver i Folby med opsættelse her af landstinget i dag\nmåned havde stævnet Peder Gram ridefoged i Dronningborg len\nborger i Randers for to domme, han her til landsting om nogen vidner forhvervet\nhar, som om Keld Madsens død, som i Randers strøm blev ihjelslået,\nvidnet er og mente at samme domme efter vrang beretning og undervisning\nat skulle være ganget. sammeledes havde han stævnet Jens Jespersen\ni Romalt Rasmus Jensen i Paderup og deres medbrødre sandemænd\ni Kristrup birk, for de har Niels Lauridsen i Hinge manddød oversvoret\nog fra sin fred for Keld Madsens død, endog han deri skulle være\nuskyldig. derefter blev blandt andet fremlagt et tingsvidne af Galten herredsting,\nhvori blev vidnet, at Christoffer Nielsen kom ind i sin stue og sagde,\nat han havde slået en karl ihjel i Randers strøm, for han\nkørte på ham på broen. derefter blev afsagt, så\nefterdi Peder Skriver nu mangfoldigt har bevist, en anden ved navn Christoffer\nNielsen at have bekendt og vedgået samme drab på fersk gerning\nog siden for tingsdom sådan sin ed og bekendelse at have bekendt\nog tilstået, og ingen Peder Grams vidner medfører, Niels Lauridsen\nsamme drab at have gjort, da vidste dommerne ikke samme sandemandsed at\nfølge, ej heller noksom at være, at Niels Lauridsen burde\nden til noget fredløsmål at undgælde"
        ]
    },
    "folio II lørdag post francisci 8/10 1569.": {
        "(220)": [
            "** Rasmus Lauridsen i Vilstrup havde stævnet Jep Smed i Galten,\nRasmus Skrædder i Erslev og deres medbrødre nævninge\ni Galten herred, for de nogen tid siden har Adser Jensen i Kastrup åråd\noversvoret, for han skal have med været, der Hans Vessilsen blev\nihjelslået. sammeledes havde stævnet andre nævninge,\nsom havde Christen Lauridsen i Vorup og Christen Rasmussen åråd\noversvoret. derefter blev afsagt, så efterdi recessen bemelder, landsdommere\nat må opstævne bygdemænd sandemænds nævningers\ned at pådømme, og der nu ikke findes bymænd til stede,\nhvilke dommerne med dem i samme sag bruge kan og efter Rasmus Lauridsens\negen bevilling blev samme sag opsat, til den igen stævnes og da siden\ngå derom, hvis ret kan findes."
        ]
    },
    "folio II lørdag post lucas evangelist 22/10 1569.": {
        "(229)": [
            "** Peder Iversen skomager borger i Viborg havde stævnet sandemænd\ni Karup birk, for de har ham vold oversvoret til Karup birketing for sår\nog skade, han skulle have gjort en ved navn Niels Christensen. så\nmødte Søren Pedersen i Torning og berettede, hvorledes Niels\nChristensen i sidst forleden Karup marked skulle være slået\naf ham og fremlagde et tingsvidne af Karup birketing, hvorefter blev afsagt,\nså efterdi Peder Iversen for samme sårmål og iring var\nbeskyldt inden tinge, så og med vold forfulgt, og sandemænd\nhar ham det oversvoret, og ikke han har nogen bevisning, med hvilke han\nforklares kan, da vidste dommerne ikke nogen årsag fornævnte\nsandemænd for samme deres ed og tov at kunne fælde."
        ]
    },
    "folio II lørdag post omnium sanctorum 5/11 1569.": {
        "(251)": [
            "** Niels Terkildsen i nør Vrå havde stævnet Laurids\nSørensen i Årup og hans medbrødre for et vidne, de\ntil Børglum herredsting med Anders Eskildsen foged på Sejlstrup\nvidnet har om nogen øksne, de siger Terkild Pedersen skulle have\ngivet velb Christoffer Gøye, da han havde Sejlstrup i forlening,\nfor Terkild Pedersen skulle beholde sin gård i nør Vrå\nfor den gamle bondetynge, og fremlagde samme tingsvidne. derefter blev\nafsagt, så efterdi samme vidne ikke på fersk gerning vidnet\ner, men efter Terkild Pedersens død og ikke i hans levende live,\nder han vidste dertil at svare, og efterdi det er Christoffer Gøye\nanrørende, som nu er udenlands, at han skulle have taget nogen gavn\nat afslå den påsætning, som skulle være sat på\nnoget deres bøndergods, som skulle være forbrudt, da fandt\ndommerne samme vidne unøjagtigt at være og ikke at komme Niels\nTerkildsen eller hans medarvinger til hinder eller skade, førend\nden gode mand samme sag anrørende er kommet i landet og da vidste\nnoget dertil at svare"
        ]
    },
    "folio II lørdag elisabeth virginis19/11 1569.": {
        "(254)": [
            "** Morten Pedersen i Hørdum så og Jens Vild i Skyum på\nSvend Strangesen delefoged i Ørum len hans vegne havde stævnet\nAnders Skriver foged i Vestervig klosters len og tiltalte ham for en dom,\nhan nogen tid siden imod dem i deres fraværelse her til landstinget\nforhvervet har, at en herredstingsdom skulle være undersagt, som\nMorten Pedersen skulle have dømt om Anders Pedersens bopæl,\nsom skulle være dødblevet i Kolkur, og berettede, at da samme\nlandstingsdom gik, skulle han have været i lovligt forfald forhindret\nskat at oppebære, så han ikke den tid kunne komme til stede\nsin dom at forantvorte, og mente derfor samme landstingsdom ikke endelig\nat skulle lyde. så mødte Anders Skriver og berettede, hvorledes\nAnders Pedersen skulle have tjent en præst i Vestervig klosters len,\nog samme tid til Nørhan herredsting skulle være blevet voldsvoret,\nog derefter taget til Koldkur og der sst være blevet dræbt.\n(fortsættes side 263)"
        ],
        "(256)": [
            "** Tord Skrædder i Tise havde stævnet Anders Jensen i Grønderup\nfor en årfejde, han nogen tid siden skulle have gjort en ved navn\nJens Sørensen i Hjelmsted for Mogens Smeds død, endog han\neller hans med ---- ? på mødrene side ikke samme årfejde\nskulle have samtykket, men imod deres vilje at være sket, og mente\ndet burde derfor ingen magt at have. så blev fremlagt samme årfejde\naf Jerslev herredsting, at Anders Jensen i Grønderup, ret eftermålsmand\nefter Mogens Smeds død, og hans brødre Peder Jensen i Rakkeby\nog Niels Jensen i Vollerup at have taget i Jens Sørensens hænder\ni Hjelmsted og givet ham ---- for Mogens Smeds død. derefter blev\nafsagt, så efterdi samme årfejde lovligt for ting og tingsdom\naf den døde Mogens Smeds brødre og eftermålsmand gjort\nog ganget er, og den tid ingen modsigelse at have mod været, da vidste\ndommerne ikke nogen årsag imod samme årfejde at sige eller\nmagtesløs dømme.",
            "** Peder Sørensen i Tolstrup havde stævnet Mikkel Jensen\ni Lundum, Jørgen i Møballe, Christen Homand i Serridslev,\nChristen Tranholm i Lundum og deres medbrødre 24 mænd for\nvidner, de vidnet har om den handel og iring ved 9 år siden skulle\nvære sket, og mente ikke samme vidne nøjagtigt at skulle findes.\nså mødte Mikkel Jensen i Lundum og fremlagde vidner af Vor\nherredsting, hvori fornævnte mænd havde vidnet, at den tid\nSimon Andersen i Eldrup stod for tingsdom på Vor herredsting på\nsine knæ og var begærende årfejde efter Niels Ibsens\ndød, da skulle Peder Sørensen og Albret Tomasen være\nindkommet og forbød Mikkel Tomasen i Lund eller nogen af hans slægt\nog byrd at gøre nogen årfejde eller at oppebære nogen\npenge eller penges værd, uden Mikkel Tomasen ville sige dem sigelse\nfor, hvor meget Peder Sørensen og Albret Sørensen skulle\nhave, og dermed gik de af tinge. derefter blev afsagt, så efterdi\nfornævnte vidnesmænd har nyligt vidnet om den handel og iring,\nved 10 år siden skulle være sket, da fandt dommerne samme vidne\nunøjagtigt at være og ikke at komme Peder Sørensen\ni sin retfærdige sag til hinder eller skade."
        ]
    },
    "1/1 1581": {
        "(18)": [
            "** Anders Bertelsen i Hjortkær havde stævnet Eske Jensen\ni Kallesø med flere, for de ikke ville dele Peder Gregersen i Ballegård\nfor en årfejde, han ikke ville gøre Henrik Nielsen for Peder\nGregersens mor, han dræbte, endog han med sit brev og segl har lovet\nat gøre samme årfejde. derefter blev afsagt, så efterdi\nAnders Bertelsen ikke kan bevise, fornævnte mænd af fogden\nat være opkrævet høring over Peder Gregersen at skulle\nvære, da fandt dommerne fornævnte mænd for denne tiltale\nkvit at være"
        ]
    },
    "lørdag 9/3 1581.": {
        "(40)": [
            "** Samsing Nielsen borger i Viborg havde stævnet Niels Trane byfoged\nsst, for han til Viborg byting har forbudt ham inden tinge at sysle og\nhar sagt, han skulle være KM fredløse mand, og sådant\nhans forbud til landstinget er undersagt, efterdi han ikke inden tinge\nkunne bevise, som han skulle have påskudt, mener derfor sådan\nhans sagden og forbud ikke ret og sandingen at være (dom ikke indført)"
        ]
    },
    "lørdag 8/4 1581.": {
        "(42)": [
            "** velb Mourids Podebusk til Kørup høvedsmand på\nTranekær havde stævnet Søren Jensen og Hans Jensen i\nFerup for rigens forfølgningsbrev over dem skulle være forhvervet,\nså og rømningsbrev, at de skulle rømme som andre fredløse\nmænd, om de ikke bødede inden 6 uger, for de har siddet overhørig\nog ikke ægt ville gøre. så mødte Peder Jensen\npå sine brødre Søren Jensen og Hans Jensens vegne og\nfremlagde KM forordnede råd deres dom år 1579. derefter blev\nafsagt, så efterdi KM forordnede råd har indsat samme sag med\nSøren Jensen og Hans Jensen for KM, da vidste dommerne dem ikke\nnu dommere over dem at måtte være."
        ],
        "(50)": [
            "** Mourids Podebusk til Kørup havde stævnet Søren\nIversen i Darum og Anders Sørensen i Isted for rigens forfølgning\nover dem skulle være forhvervet, så og rømningsbreve,\nat de skulle rømme som andre fredløse mænd, om de ikke\nbødede inden 6 uger, for de har siddet overhørig og ikke\nægt ville gøre. så blev fremlagt velb Mogens Kås\nhøvedsmand på Haderslevhus hans brev, at Anders Sørensen\nskal nyde og beholde den afsked, som KM og de herrer af land Holsten har\naftalt, at ingen af kongedømmerne skal blive forfulgt eller fordelt\nfor nogen sager af de Holstener, og ingen af de Holstener skal blive forfulgt\naf KM befalingsmand, førend de bliver lovligt forfulgt til deres\nværneting. derefter blev afsagt, så efterdi Søren Iversen\nog Anders Sørensen ikke er mødt, og nu fremlægges rigets\nrømningsbreve over dem, her i riget forhvervet, at de skulle fuldgøre\nfor dem inden 6 uger eller rømme som andre fredløse mænd,\nog samme 6 uger lang tid siden forleden er, da vidste dommerne ikke andet\nderom at sige, end de bør at fare som andre fredløse mænd.\n(forseglet tingsvidne)"
        ],
        "(56)": [
            "** Anders Mikkelsen i Morum havde stævnet Peder Christensen i\nBinderup herredsfoged i Gislum herred for en dom, som han dømt har\nog tilfundet ham at skulle bøde for stenslag, endog han gjorde nødværge.\nderefter blev afsagt, så efterdi samme dom ikke er endelig, bør\nden at være og blive som den udømt var, og sagen til herredsting\nat komme."
        ]
    },
    "lørdag 20/5 1581.": {
        "(94)": [
            "** Maren Madsdatter, som boede i Trabjerg havde stævnet velb Jørgen\nMunk til Volstrup for en kontrakt dem imellem ganget er, for hendes husbond\nAnders Jensen Jørgen Munks dreng Mikkel Skrædder ihjelslog,\nog Jørgen Munk da at have udlovet en sum penge 60 daler foruden\n12 alen godt engelsk og 10 daler, som hun skulle have for hende salig husbonds\ndød. derefter blev afsagt, så efterdi Maren Madsdatter fremlægger\nfornævnte kontrakt, hvor meget Jørgen Munk hende for samme\ndrab lovet har og hun ham årfejde at have lovet, og efterdi Jørgen\nMunk nu bekender sig samme årfejde på Mikkel Skrædders\nvegne at have bekommet, da blev for rette afsagt, at hvis Maren Madsdatter\nikke efter fornævnte kontrakt har fået, det bør Jørgen\nMunk hende at betale."
        ],
        "(98)": [
            "** velb Laurids Ebbesen til Tulstrup havde ladet indstævne for\nKM og Danmarks riges råd velb Erik Vesteni til Søbygård\nfor Christoffer Lauridsen, han ihjelslog. da blev så forhandlet,\nat de skal møde i Viborg 3.sankt Mautiusdag førstkommende\nom de da sig forenes og fordrages kan."
        ],
        "(104)": [
            "** velb Peder Munk til Estvadgård og Jørgen Lykke til Overgård\nKM lensmand til Mariager havde stævnet velb Laurids Rostrup, Jacob\nHøg, Jacob Rostrup, Stygge Høg, fru Sidsel Bille og fru Ellen\nRostrup salig Ove Skrams og deres børn og lovværge, for de\nskulle på en ret have annammet af dem forbedring, som fandtes efter\nsalig fru Anne Lykkes død, som hun havde forbedret sit bo med, siden\nhun 1.gang skiftede med dem efter salig Otte Krumpens død, som de\nmente skulle være imod deres kontrakt og afkaldsbreve, som de fru\nAnne Lykkesdatter og hendes arvinger givet har, gjort imellem dem på\nTrudsholm. derefter blev afsagt, så efterdi samme sag tilforn af\nlandsdommere for KM og rigens råd er indsat, da fandt dommerne sig\n---- i den sag at dømme, men samme sag hos KM og rigens råd\nat ordeles, som den indsat er."
        ]
    },
    "lørdag 9/9 1581.": {
        "(209)": [
            "** Peder Sørensen i Glesborg havde stævnet Ellen Jensdatter\ni Galten, Oluf Sørensen, Marine Ibsdatter sst med deres medfølgere\nfor vidner, de om hans søns død vidnet har og dermed ville\nbefri Poul Nielsen for den beskyldning, ham i samme sag skulle være\ntillagt, ligevel samme vidnesbyrd skulle være vildige. sammeledes\nhavde stævnet Jens Olufsen, Iver Tomasen i Hadbjerg og deres medbrødre\n24 mænd for et vidne, de vidnet har. så mødte Poul Nielsen\nog fremlagde efterskrevne vidne af Galten herreds ting, hvori efterskrevne\nvidnede om, hvorledes Mads Jensen skrædder slog til Peder Sørensens\nsøn Søren Pedersens med en kniv. præsten hr Daniel,\nsom har fornævnte Peder Sørensens egen datter, har givet kundskab,\nat Peder Sørensens søn, da han var slået og annammede\nsakramentet, at han ikke da skulle have klaget på Poul Nielsen, som\nandre vidnesbyrd også derom har berettet. derefter blev afsagt, så\nefterdi Peder Sørensen har ingen vidnesbyrd imod samme vidne, med\nhvilke han dem rykke eller tilbagedrive kan, da vidste dommerne ikke nogen\nårsag fornævnte vidnesbyrd for deres vidne at kunne fælde\neller det magtesløs at være."
        ]
    },
    "lørdag 21/10 1581.": {
        "(245)": [
            "** Bertel Pedersen i Aulum gav til kende, hvorledes hans bror Peder\nPedersen nogen tid siden kom for skade og manddrab og ihjelslog Søren\nLauridsen, der boede i Fabjerg mølle, og sandemænd har svoret\nham fra hans fred, endog han formente, de dertil ingen billig årsag\nat have haft, dog på Peder Pedersens slægt, køn og kulds\nvegne vil udlægge to sal til eftermålsmand Poul Sørensen\ni Hørup mølle og havde ham betalt, hvilket Poul Sørensen\nbekendte sig at have oppebåret, og dernæst spurgte Bertel Pedersen,\nom Peder Pedersens slægt og køn ikke burde for fejde kvit\nat være. derefter blev afsagt, at eftersom rette eftermålsmand\nbekender sig ret landbod fra Bertel Pedersen Peder Pedersens køns\nvegne at have annammet, da bør Peder Pedersens slægt efter\nrecessens lydelse for fejde angerløs at være.",
            "** Søren Sørensen i Kongens Tisted gav til kende, hvorledes\nhan nogen tid forleden med hans medbrødre sandemænd i Gislum\nherred skulle have gjort deres tov til landstinget over Jens Pedersen i\nRørbæk, for Peder Pedersen han ihjelslog, at han da lå\npå hans sotte og sygeseng og derfor ikke kunne møde den tid\nat gøre sit tov, og derfor i dag gjorde sit tov og svor Jens Pedersen\nmanddød over og til sin fred for Peder Nielsen, han ihjelslog eftersom\nhans medbrødre gjort har. (sagen er overstreget)"
        ]
    },
    "lørdag 18/11 1581.": {
        "(264)": [
            "** Jacob Valbum foged på Skern havde stævnet Keld Jensen,\nChristen Jørgensen og Niels Bang borger i Randers, for de ikke har\nvillet vidne deres sandhed til Randers byting angående forhandling\nimellem hr Christen Nielsen præst i Spentrup og Gassum og Jacob Valbum\nom det gods, som hr Christen Nielsen skulle have annammet i Jacob Valbums\nhustrus Margrete Frunddatters ? bo, som da var enke efter hr Niels Troelsens\ndød, videre end hr Christen Nielsen kunne på sin hustrus vegne\nderi arveligt tilfalde med rette, og at have blevet dem imellem så\nforhandlet, at Jacob Valbum derfor skulle have, nyde og beholde en gård\ni Randers fra Christen Nielsen og hans arvinger, hvilket efterdi fornævnte\ntre mænd var med hr Christen Nielsen i svogerskab og blodsforvandt.\n(sagen er overstreget)"
        ]
    },
    "1/1 1591": {
        "(3)": [
            "** velb fru ---- salig Peder Mikkelsens efterleverske til ---- havde\nstævnet Niels Jensen i Bredstrup og hans to sønner for et\nvidne og bekendelse, om de nærværende hos var i Anders Sørensens\ngård i Føvling og så og hørte at Brunick Madsen\nslog Anders Sørensens hustru. så mødte Niels Jensen\nog tilbød at ville bekende sin sandhed ved herredsting, og efter\nsådan lejlighed fandt dommerne Niels Jensen og hans sønner\ntil hjemting at vidne deres sandhed, hvis dem i samme sag vitterligt er."
        ],
        "(14)": [
            "** fru Karen Bryske til Slumstrup hendes visse bud Bendt Poulsen i Åstrup\nhavde stævnet Jep Jørgensen, som tjener Jep Villumsen i Fjeldskov\nog Oluf Tomasen i Hjortlund for et vidne, de vidnet har, at de skulle have\nværet nærværende hos og seet den tid Hans Jørgensen\ni ---- slog Peder Christensen i Fjeldskov ihjel, at han skulle have gjort\nnødværge for at redde sit liv. derefter blev afsagt, så\nefterdi fornævnte vidnesbyrd nu er mødt og været deres\nvidne bestendig, og Bendt Poulsen har ingen vidner imod fornævnte\nvidnesbyrd, da vidste dommerne efter sådan lejlighed ikke nogen årsag\nimod samme vidne at sige, eller fornævnte vidnesbyrd derfor at fælde."
        ]
    },
    "lørdag 30/1 1591.": {
        "(38)": [
            "** Bonde Clemendsen og Poul Skrædder borgere i Nykøbing\npå deres egne og medbrødre sandemænds vegne gav til\nkende dem til tinget af Jens Juul i Fjallerslev at være stævnet,\nfor de har svoret Mikkel Kas ? fra hans fred for Niels Skrædders\ndød, og ikke Jens Juel fremkom. da efter sådan lejlighed fandt\ndommerne sandemænd og vidnesbyrd for den stævning kvit."
        ],
        "(43)": [
            "** Tomas Jørgensen i Lading på hans husbond velb Laurids\nRostrup til Ristrup hans vegne havde ladet stævne sandemænd\naf Ning herred Karen Andersdatters bane, som blev dødfundet på\nBjødstrup mark, at skulle udlægge. så var sandemændene\nikke til stede nogen ed at gøre, efter Tomas Jørgensen dem\nfremkaldte.",
            "** Niels Christensen foged på Skærsø ? gav til kende\nhvorledes han på hans husbond velb Falk Gøye til Skærsø\nhans vegne så og Frands Sørensen i Urup på hans husbond\nvelb Hans Axelsen til Rudgård hans vegne skulle have bevilget, at\nhvis sager deres husbond var imellem skulle til i dag opstå. så\nmødte Hans Jensen og Jens Nielsen og fremlagde Hans Axelsens efterskrevne\nbrev og fuldmagt, at da han ikke selv personligt kunne møde, da\ngav han ovennævnte brevvisere fuldmagt at gøre hans skudsmål\ntil Viborg landsting, ligesom han selv til stede var. dernæst blev\nfremlagt en stævning til efterskrevne for et vidne, de til sønder\n(Hald) herreds ting vidnet har, angående en hund, som Hans Axelsen\nskulle have skudt ihjel. på grund af fornævnte skudsmål\nblev sagen opsat 14 dage"
        ],
        "(60)": [
            "** velb Falk Gøye til Skærsø hans visse bud Germand\nEspensen i ---- med opsættelse her af landstinget i sag 14 dage havde\nstævnet Peder Jørgensen borger i Ebeltoft, som da sad i dommersted\npå Ebeltoft byting, for en dom han dømt har om hvis gods og\nejendom, som Søren Pedersen Dyrskyt havde, som han havde dømt\ni KM værre hvis hans hovedlod er belangende, hvorfor Falk Gøye\nformente ham deri at have gjort uret og burde derfor at stande til rette.\nvidere mente Jørgen Friis, at hans hovedlod burde at komme ham til,\nefterdi han havde været sin egen morder og manddræber og dræbt\nsig selv i Ebeltoft vig. på begæring blev sagen opsat 6 uger."
        ]
    },
    "lørdag 19/4 1591.": {
        "(83)": [
            "** Jens Nielsen i Stræt med opsættelse her af landstinget\ni dag 6 uger havde stævnet Terkild Jensen i Årup for et brev\nog segl, som han ham forholder. derefter blev i rette lagt Jens Nielsens\nefterskrevne brev, eftersom Terkild Jensen har forhandlet med min farbror\nAnders Jensen i Lynderup for hans bror Jens Terkildsens død, han\ndesværre ihjelslog, da bepligter jeg mig på min farbrors vegne\nat give i bod 50 gamle daler, dateret Viborg 2/10 1588 Jens Nielsen egen\nhånd. derefter blev afsagt, at eftersom herredsfogden har tildømt\nJens Nielsen samme sit brev at holde, og ingen kvittans fremlægges\nsamme gæld at være betalt, da bør han samme brev at\nfuldgøre, mens samme dom står ved magt."
        ]
    },
    "lørdag 8/5 1591.": {
        "(133)": [
            "** Keld Mogensen borger i Viborg havde stævnet Anne Sallingboes\nsst for et vidne, hun til Viborg byting imod hans dreng Anders Christensen\nfor sandemænd vidnet har, at han skulle have slået Tomas Kock\ntil Poul Basses ladevæg, hvilket han hårdeligt benægtede,\nmen sagde, at Anne Sallingboes holdt ham den stund, han slog ham mange\nåbne sår i hans hoved, og han formener samme vidne vildigt\nat være, efterdi hun er Tomas Kocks hustrus morsøster. sagen\nblev opsat 6 uger."
        ]
    },
    "lørdag 4/12 1591.": {
        "(192)": [
            "** Christen Mouridsen i Hejring, Poul Justsen sst og Jens Andersen sst\nhavde stævnet Niels Andersen i Fristrup med flere for et slagsmål\npå Hejrings gade, og i rette lagde et tingsvidne af Rinds herreds\nting mandagen efter sankt Mortens dag sidst forleden. sagen blev opsat\ntil snapsting."
        ]
    }
}
